{
    "0": {
        "Название": "Он – дракон (6+)",
        "Картинка": "image\\1.jpg",
        "Дата_начала_проката": "3 декабря 2015 г.",
        "Дата_окончания_проката": "16 декабря 2015 г",
        "Хронометраж": "1 ч 48 мин",
        "Режиссер": "Индар Джендубаев",
        "Актеры": "Матвей Лыков, Мария Поезжаева, Петр Романов, Алена Чехова, Станислав Любшин, Ёла Санько, Егор Зубарчук, Иева Андреевайте, Александр Лучинин, Виктория Рунцова",
        "Описание": "княжну Мирославу похищает дракон, унося в свой замок на острове"
    },
    "2": {
        "Название": "Страна ОЗ (16+)",
        "Картинка": "image\\3.jpg",
        "Дата_начала_проката": "3 декабря 2015 г.",
        "Дата_окончания_проката": "16 декабря 2015 г",
        "Хронометраж": "1 ч 35 мин",
        "Режиссер": "Василий Сигарев",
        "Актеры": "Яна Троянова, Гоша Куценко, Андрей Ильенков, Александр Баширов, Евгений Цыганов, Владимир Симонов, Инна Чурикова, Светлана Камынина, Юлия Снигирь, Алиса Хазанова",
        "Описание": "Новый год в России - стихия неуправляемая. В это волшебное время непостижимый колорит русской души проявляет себя во всей красе. Пока жители Екатеринбурга готовятся к главному национальному празднику и шинкуют оливье, Ленка спешит принять смену в киоске на улице Торфорезов, но она даже не подозревает, что новогодняя ночь приготовила для нее свой безумный сценарий."
    },
    "3": {
        "Название": "SOS, Дед Мороз или Все сбудется! (6+)",
        "Картинка": "image\\4.jpg",
        "Дата_начала_проката": "10 декабря 2015 г.",
        "Дата_окончания_проката": "23 декабря 2015 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Арман Геворгян",
        "Актеры": "Дмитрий Назаров, Оксана Акиньшина, Дарья Мельникова, Михаил Беспалов, Анатолий Белый, Полина Максимова, София Спектор, Алёна Бабенко, Александр Головин, Андрей Бедняков",
        "Описание": "Света всеми силами пытается примирить своих родителей накануне Нового Года и верит, что Дед Мороз исполнит её желание, но Дед Мороз оказывается не тем, за кого себя выдаёт. На самом деле это переодетый аферист по фамилии Мышкин. Дуэт Светы и мошенника, где каждый пытается исполнить свои желания, вовлекает в приключения множество ни в чём не повинных людей..."
    },
    "4": {
        "Название": "Охота на монстра (12+)",
        "Картинка": "image\\5.jpg",
        "Дата_начала_проката": "10 декабря 2015 г.",
        "Дата_окончания_проката": "23 декабря 2015 г",
        "Хронометраж": "1 ч 55 мин",
        "Режиссер": "Раман Хюи",
        "Актеры": "Люди Лин, Тан Вэй, Сюэ Бай, Эрик Цан, Цзин Божань, У Цзян, Яо Чэнь, Уоллес Чунг, Ни Янь, Го Сяодун",
        "Описание": "Когда-то давно люди и демоны мирно сосуществовали в одном мире. Но из-за жадности одних, другие были практически полностью истреблены и навеки изгнаны из прекрасного солнечного мира. И вот спустя несколько тысячелетий людская жадность вновь привела к Великой войне..."
    },
    "5": {
        "Название": "Снежная битва (6+)",
        "Картинка": "image\\6.jpg",
        "Дата_начала_проката": "10 декабря 2015 г.",
        "Дата_окончания_проката": "23 декабря 2015 г",
        "Хронометраж": "1 ч 22 мин",
        "Режиссер": "Франсуа Бриссон, Жан-Франсуа Пуле",
        "Актеры": "Марилуп Вульф, Николас Савард-Хербер, Софи Кадьо, Энн Касабонн, Хелен Буржуа Леклерк, Катрин Трюдо, Жильдор Руа, Андре Сов",
        "Описание": "Чтобы развлечься во время зимних каникул, детвора из маленькой деревни решает устроить грандиозное снежное побоище между двумя командами. Возвращение в счастливую детскую пору, где всё, что тебе нужно - это твои друзья."
    },
    "6": {
        "Название": "Маленький принц (6+)",
        "Картинка": "image\\7.jpg",
        "Дата_начала_проката": "24 декабря 2015 г.",
        "Дата_окончания_проката": "6 января 2016 г",
        "Хронометраж": "1 ч 48 мин",
        "Режиссер": "Марк Осборн",
        "Актеры": "Рэйчел МакАдамс, Бенисио Дель Торо, Джеймс Франко, Марион Котийяр, Пол Радд, Маккензи Фой, Джефф Бриджес, Венсан Кассель, Пол Джаматти, Рики Джервэйс",
        "Описание": "Вместе с матерью маленькая девочка переезжает в новый дом, где знакомится с эксцентричным стариком, живущим по соседству. В молодости он был авиатором и до сих пор бережёт древний самолёт. Вскоре они становятся закадычными друзьями, старик делится с девочкой историей о Маленьком Принце, которого встретил когда-то в пустыне Сахара, совершив вынужденную посадку..."
    },
    "7": {
        "Название": "Самый лучший день (16+)",
        "Картинка": "image\\8.jpg",
        "Дата_начала_проката": "24 декабря 2015 г.",
        "Дата_окончания_проката": "6 января 2016 г",
        "Хронометраж": "1 ч 50 мин",
        "Режиссер": "Жора Крыжовников",
        "Актеры": "Дмитрий Нагиев, Юлия Александрова, Ольга Серябкина, Михаил Боярский, Инна Чурикова, Елена Яковлева, Валентина Мазунина, Сергей Лавыгин, Юлия Сулес, Ян Цапник",
        "Описание": "Успешному сотруднику ДПС Пете Васютину уже давно пора заводить семью, а он живет с мамой, хозяйкой придорожного кафе. И невеста есть — королева бензоколонки, кассирша Оля. В тот самый в день, когда Петя решает сделать Оле предложение, в его служебную машину врезается пьяная поп-звезда Алина Шёпот. Чтобы избежать наказания, Алина решает соблазнить Петю…"
    },
    "8": {
        "Название": "На гребне волны (16+)",
        "Картинка": "image\\9.jpg",
        "Дата_начала_проката": "24 декабря 2015 г.",
        "Дата_окончания_проката": "6 января 2016 г",
        "Хронометраж": "1 ч 54 мин",
        "Режиссер": "Эриксон Кор",
        "Актеры": "Люк Брейси, Эдгар Рамирес, Тереза Палмер, Рэй Уинстон, Делрой Линдо, Джеймс ЛеГрос, Тобиас Зантельман, Матиас Варела, Боджесси Кристофер, Джуда Льюис",
        "Описание": "Участились случаи ограблений банков, которые совершает группа молодых людей, имеющих страсть к экстремальным видам спорта. Полиция удивлена, насколько быстро и аккуратно проведены преступления. ФБР принимает решение о внедрении в банду агента под прикрытием. В итоге агент способствует раскрытию дела, но его тяготит осознание того, что возвращению к обычной жизни уже не бывать..."
    },
    "9": {
        "Название": "Снупи и мелочь пузатая в кино (0+)",
        "Картинка": "image\\10.jpg",
        "Дата_начала_проката": "24 декабря 2015 г.",
        "Дата_окончания_проката": "6 января 2016 г",
        "Хронометраж": "1 ч 29 мин",
        "Режиссер": "Стив Мартино",
        "Актеры": "Тромбоун Шорти, Ребекка Блум, Анастасия Бредихина, Франческа Капальди, Кристин Ченоуэт, Александр Гарфин, Ной Джонстон, Билл Мелендес, Хэдли Белль Миллер",
        "Описание": "Снупи — самый симпатичный пес в мире — к тому же, классный пилот — отправляется в самые невероятные воздушные приключения в погоне за главным злодеем Красным Бароном. В это время у его приятеля Чарли Брауна начинают поистине эпические приключения !"
    },
    "10": {
        "Название": "Срочно выйду замуж (16+)",
        "Картинка": "image\\11.jpg",
        "Дата_начала_проката": "31 декабря 2015 г.",
        "Дата_окончания_проката": "13 января 2016 г",
        "Хронометраж": "1 ч 52 мин",
        "Режиссер": "Сергей Чекалов",
        "Актеры": "Юлия Ковальчук, Алексей Чумаков, Екатерина Маликова, Сергей Бурунов, Ольга Прокофьева, Вячеслав Гришечкин, Нонна Гришаева, Анатолий Белый, Алика Смехова, Эвклид Кюрдзидис",
        "Описание": "Женя — редактор-трудоголик, Стас — светский фотограф. Она амбициозна, а у него по жизни — ни задачи, ни проблемы. Женя хочет и может стать главным редактором журнала, но для этого у нее срочно должен появиться супруг! Условие акционеров издания — семейная аудитория нуждается только в семейном руководителе..."
    },
    "11": {
        "Название": "Держи удар, детка (12+)",
        "Картинка": "image\\12.jpg",
        "Дата_начала_проката": "6 октября 2016 г.",
        "Дата_окончания_проката": "19 октября 2016 г",
        "Хронометраж": "1 ч 46 мин",
        "Режиссер": "Ара Оганесян",
        "Актеры": "Екатерина Владимирова, Михаил Пореченков, Игорь Верник, Ольга Бузова, Настасья Самбурская, Даниил Вахрушев, Виктор Хориняк, Теймураз Тания, Анна Цуканова, Виталий Гогунский",
        "Описание": "Сёстры-близнецы Таня и Света похожи лишь на первый взгляд. Первая - увлечённая спортсменка, вторая видит своё будущее в масс-медиа. Внезапная травма Тани ставит под угрозу её планы попасть в сборную страны. На помощь приходит Света. Она соглашается притвориться сестрой и продолжить интенсивные тренировки по боксу..."
    },
    "12": {
        "Название": "Дом странных детей Мисс Перегрин (16+)",
        "Картинка": "image\\13.jpg",
        "Дата_начала_проката": "6 октября 2016 г.",
        "Дата_окончания_проката": "26 октября 2016 г",
        "Хронометраж": "2 ч 07 мин",
        "Режиссер": "Тим Бёртон",
        "Актеры": "Ева Грин, Сэмюэл Л. Джексон, Эллисон Дженни, Эйса Баттерфилд, Ким Диккенс, Элла Пернелл, Крис О’Дауд, Руперт Эверетт, Джуди Денч, Теренс Стэмп",
        "Описание": "Когда перед смертью любимый дедушка оставляет Джейку ключ к тайне, охватывающей различные времена и пространства, тот находит волшебное место, известное как \"Дом для необычных детей\". Опасность и тайна только возрастают, когда Джейк знакомится с жителями этого дома, их особыми способностями и устрашающими врагами..."
    },
    "13": {
        "Название": "Суперплохие (18+)",
        "Картинка": "image\\14.jpg",
        "Дата_начала_проката": "13 октября 2016 г.",
        "Дата_окончания_проката": "26 октября 2016 г",
        "Хронометраж": "1 ч 15 мин",
        "Режиссер": "Дмитрий Суворов",
        "Актеры": "Данила Якушев, Анна Чиповская, Александр Соколовский, Александр Ревва, Ян Цапник, Александр Ляпин, Александр Цой, Карина Зверева, Кирилл Каганович, Валентина Мазунина",
        "Описание": "Игроман Дима проигрывает в подпольном казино деньги, взятые взаймы. Привязанный к стулу, Дима соглашается перевезти пакет с кокаином. В это время старший брат Димы, Даня - не самый удачливый актер, ссорится со свей девушкой Машей и она уходит. Переживания Дани прерывает ввалившийся в квартиру Дима с другом, у которого в животе пуля. Что же случилось?"
    },
    "14": {
        "Название": "Инферно (16+)",
        "Картинка": "image\\15.jpg",
        "Дата_начала_проката": "13 октября 2016 г.",
        "Дата_окончания_проката": "2 ноября 2016 г",
        "Хронометраж": "2 ч 02 мин",
        "Режиссер": "Рон Ховард",
        "Актеры": "Том Хэнкс, Фелисити Джонс, Бен Фостер, Ирфан Кхан, Омар Си, Ана Улару, Сидсе Бабетт Кнудсен, Ида Дарвиш, Вольфганг Штегеман, Джон Донахью",
        "Описание": "Профессор Роберт Лэнгдон приходит в сознание в одной из итальянских больниц, полностью потеряв память. Местный врач Сиенна Брукс пытается помочь Роберту не только восстановить воспоминания, но и остановить загадочных злоумышленников, которые намерены распространить смертоносный вирус."
    },
    "15": {
        "Название": "Новая эра Z (16+)",
        "Картинка": "image\\16.jpg",
        "Дата_начала_проката": "13 октября 2016 г.",
        "Дата_окончания_проката": "26 октября 2016 г",
        "Хронометраж": "1 ч 51 мин",
        "Режиссер": "Колм МакКарти",
        "Актеры": "Джемма Артертон, Гленн Клоуз, Пэдди Консидайн, Анамария Маринка, Доминик Типпер, Сенниа Нануа, Лобна Фьютерс, Энтони Уэльс, Росс Грин, Фисайо Акинаде",
        "Описание": "Планету поразил страшный вирус. На людей стали нападать инфицированные особи, поставив человечество на грань исчезновения. Единственная надежда — второе поколение зараженных, опасных, но обладающих феноменальным, более высоким, чем у людей, интеллектом..."
    },
    "16": {
        "Название": "Джек Ричер 2: Никогда не возвращайся (16+)",
        "Картинка": "image\\17.jpg",
        "Дата_начала_проката": "20 октября 2016 г.",
        "Дата_окончания_проката": "2 ноября 2016 г",
        "Хронометраж": "1 ч 58 мин",
        "Режиссер": "Эдвард Цвик",
        "Актеры": "Том Круз, Коби Смолдерс, Роберт Неппер, Элдис Ходж, Даника Ярош, Холт МакКэллани, Сью-Линн Ансари, Чейз Савой, Патрик Хьюсингер, Тери Уайбл",
        "Описание": "В центре сюжета Джек Ричер, отправившийся в Вирджинию, на место своей бывшей военной службы. Он встречается с женщиной, которая имела положение и вес в армии, однако как только они встретились — их арестовали. Причем Ричера обвинили в преступлении шестнадцатилетней давности, которое, разумеется тот не совершал..."
    },
    "17": {
        "Название": "Ледокол (12+)",
        "Картинка": "image\\18.jpg",
        "Дата_начала_проката": "20 октября 2016 г.",
        "Дата_окончания_проката": "9 ноября 2016 г",
        "Хронометраж": "2 ч 04 мин",
        "Режиссер": "Николай Хомерики",
        "Актеры": "Пётр Фёдоров, Сергей Пускепалис, Анна Михалкова, Ольга Филимонова, Александр Яценко, Александр Паль, Виталий Хаев, Алексей Барабаш, Дмитрий Муляр, Артур Чиргадзе",
        "Описание": "Реальная история, случившаяся в 1985 году с ледоколом «Михаил Громов», который, избегая столкновения с крупнейшим айсбергом, оказался затёрт во льдах недалеко от Антарктиды. Это история о мужестве экипажа, во тьме полярной ночи и жесточайшего холода боровшегося 133 дня с природной стихией."
    },
    "18": {
        "Название": "Макс Стил (16+)",
        "Картинка": "image\\19.jpg",
        "Дата_начала_проката": "27 октября 2016 г.",
        "Дата_окончания_проката": "9 ноября 2016 г",
        "Хронометраж": "1 ч 32 мин",
        "Режиссер": "Стюарт Хендлер",
        "Актеры": "Бен Уинчелл, Джош Бренер, Мария Белло, Энди Гарсиа, Ана Виллафейн, Майк Дойл, Филлип ДеВона, Билли Слотер, Эл Митчелл, Лоуренс Као",
        "Описание": "Когда подросток Макс МакГрат обнаруживает, что его тело может генерировать наиболее мощную энергию во Вселенной, ему приходится встретиться с единственным существом, способным совладать с такой энергией — таинственным техно-органическим инопланетянином по имени Стил."
    },
    "19": {
        "Название": "Расплата (18+)",
        "Картинка": "image\\20.jpg",
        "Дата_начала_проката": "27 октября 2016 г.",
        "Дата_окончания_проката": "16 ноября 2016 г",
        "Хронометраж": "2 ч 08 мин",
        "Режиссер": "Гэвин О’Коннор",
        "Актеры": "Бен Аффлек, Анна Кендрик, Джон Бернтал, Дж.К. Симмонс, Джон Литгоу, Джеффри Тэмбор, Дег Ферч, Элисон Райт, Синтия Аддай-Робинсон, Грегори Алан Уильямс",
        "Описание": "История математического гения Кристиана Вульфа, который подрабатывает аудитором для самых опасных преступных организаций. Когда ему «на хвост» садится отдел по борьбе с преступностью, Кристиан решает найти законопослушного клиента и проводит аудит в компании, где сотрудница финансового отдела обнаружила «нестыковочку» в миллионы долларов..."
    },
    "20": {
        "Название": "Тролли (6+)",
        "Картинка": "image\\21.jpg",
        "Дата_начала_проката": "27 октября 2016 г.",
        "Дата_окончания_проката": "16 ноября 2016 г",
        "Хронометраж": "1 ч 33 мин",
        "Режиссер": "Майк Митчелл, Уолт Дорн",
        "Актеры": "Анна Кендрик, Зои Дешанель, Джеймс Корден, Джастин Тимберлэйк, Кристин Барански, Кристофер Минц-Плассе, Джон Клиз, Кунал Нэйэр, Куавенжане Уоллис, Гвен Стефани",
        "Описание": "Отправляясь в увлекательное приключение, Розочка объединяет усилия с самым мрачным троллем на свете по имени Цветан, чтобы спасти ее друзей из тисков зловещих бергенов и их лидера - короля Хряща Старшего. Невероятные приключения Розочки покажут ее истинную суть и бросят вызов ее способности ударяться в пение в любой момент..."
    },
    "21": {
        "Название": "Доктор Стрэндж (16+)",
        "Картинка": "image\\22.jpg",
        "Дата_начала_проката": "31 октября 2016 г.",
        "Дата_окончания_проката": "16 ноября 2016 г",
        "Хронометраж": "1 ч 55 мин",
        "Режиссер": "Скотт Дерриксон",
        "Актеры": "Бенедикт Камбербэтч, Тильда Суинтон, Мадс Миккельсен, Рэйчел МакАдамс, Скотт Эдкинс, Чиветель Эджиофор, Майкл Стулбарг, Бенедикт Вонг, Эми Ландекер, Данте Бриггинс",
        "Описание": "Стефан Стрейндж был искусным хирургом, но страшная автокатастрофа, в которой, по вине Стефана, погибла его беременная жена, лишила руки доктора былой чувствительности. Потеряв смысл жизни, герой отправился на поиски средства исцеления тела и души и, спустя многие годы, стал одним из могущественных магов Земли."
    },
    "22": {
        "Название": "Молот (12+)",
        "Картинка": "image\\23.jpg",
        "Дата_начала_проката": "3 ноября 2016 г.",
        "Дата_окончания_проката": "16 ноября 2016 г",
        "Хронометраж": "1 ч 51 мин",
        "Режиссер": "Нурбек Эген",
        "Актеры": "Алексей Чадов, Оксана Акиньшина, Антон Шагин, Сергей Чирков, Игорь Скляр, Евгений Евдокимов, Олег Посполитак, Александр Симкин, Никита Панфилов",
        "Описание": "Будущему чемпиону по боям без правил Виктору Строеву запрещают выходить на ринг — это может его убить. Виктор готов рискнуть своей жизнью, чтобы выиграть. Но сможет ли он рисковать жизнью любимой девушки? Ее похитили и обещают убить, если Виктор не сдаст бой…"
    },
    "23": {
        "Название": "Любовь без правил (16+)",
        "Картинка": "image\\24.jpg",
        "Дата_начала_проката": "10 ноября 2016 г.",
        "Дата_окончания_проката": "16 ноября 2016 г",
        "Хронометраж": "1 ч 34 мин",
        "Режиссер": "Дмитрий Астрахан",
        "Актеры": "Виктор Васильев, Анна Горшкова, Анна Назарова, Олег Васильков, Ирина Погодина",
        "Описание": "В городе Зареченске жены часто отказывали мужьям. Когда же проблема накрыла и мэра города, он начал действовать. С местным олигархом они решают перепрофилировать построенный на противоположном берегу реки санаторий в «Оздоровительный центр», для чего бизнесмен приглашает из столицы специально обученный «медицинский персонал»..."
    },
    "24": {
        "Название": "Хороший мальчик (12+)",
        "Картинка": "image\\25.jpg",
        "Дата_начала_проката": "10 ноября 2016 г.",
        "Дата_окончания_проката": "23 ноября 2016 г",
        "Хронометраж": "1 ч 35 мин",
        "Режиссер": "Оксана Карас",
        "Актеры": "Семен Трескунов, Константин Хабенский, Михаил Ефремов, Александр Паль, Анастасия Богатырева, Василий Буткевич, Иева Андреевайте, Ирина Денисова, Татьяна Догилева, Ирина Пегова",
        "Описание": "Веселая и трогательная комедия режиссёра Оксаны Карас, получившая главный приз кинофестиваля «Кинотавр», рассказывает о приключениях обычного школьника, который попадает в водоворот невероятных событий: за несколько дней ему предстоит разобраться с личной жизнью, провести детективное расследование и наладить взаимоотношения с родителями..."
    },
    "25": {
        "Название": "Бременские разбойники (6+)",
        "Картинка": "image\\26.jpg",
        "Дата_начала_проката": "10 ноября 2016 г.",
        "Дата_окончания_проката": "23 ноября 2016 г",
        "Хронометраж": "1 ч 16 мин",
        "Режиссер": "Алексей Лукьянчиков",
        "Актеры": "Наталья Подольская, Александр Иванов, Владимир Кошевой, Андрей Тартаков, Дмитрий Филимонов, Юлия Яблонская, Игорь Тарадайкин",
        "Описание": "В сказочном королевстве все жили счастливо, пока подлые Министры не перекрыли источник дарующего изобилие волшебного эликсира, прикрывшись именем Принцессы, которая ничего об этом не знала. Жизнь простых людей превратилась в настоящий кошмар. Но, благородный разбойник Трубин Гуд и его друзья отправляются в путешествие, чтобы отыскать Принцессу и помочь жителям королевства."
    },
    "26": {
        "Название": "Шпионы по соседству (16+)",
        "Картинка": "image\\27.jpg",
        "Дата_начала_проката": "10 ноября 2016 г.",
        "Дата_окончания_проката": "23 ноября 2016 г",
        "Хронометраж": "1 ч 45 мин",
        "Режиссер": "Грег Моттола",
        "Актеры": "Галь Гадот, Айла Фишер, Джон Хэмм, Зак Галифианакис, Пэттон Освальт, Мэтт Уолш, Мэрибет Монро, Кевин Данн, Минг Жао, Джона Сяо",
        "Описание": "Обычная супружеская пара, проживающая в пригороде, оказывается втянутой в заговор международного шпионажа, когда они случайным образом узнают, что только переехавшие соседи, на самом деле являются правительственными шпионами..."
    },
    "27": {
        "Название": "Фантастические твари и где они обитают (12+)",
        "Картинка": "image\\28.jpg",
        "Дата_начала_проката": "17 ноября 2016 г.",
        "Дата_окончания_проката": "7 декабря 2016 г",
        "Хронометраж": "2 ч 12 мин",
        "Режиссер": "Дэвид Йэтс",
        "Актеры": "Эдди Редмэйн, Джон Войт, Эзра Миллер, Колин Фаррелл, Рон Перлман, Зои Кравиц, Джемма Чан, Кэтрин Уотерстон, Саманта Мортон, Кармен Эджого",
        "Описание": "Фильм рассказывает о приключениях писателя Ньюта Скамандера в Нью-Йоркском секретном обществе волшебниц и волшебников, происходивших за 70 лет до того, как Гарри Поттер прочитает книгу этого писателя в школе."
    },
    "28": {
        "Название": "28 панфиловцев (12+)",
        "Картинка": "image\\29.jpg",
        "Дата_начала_проката": "24 ноября 2016 г.",
        "Дата_окончания_проката": "14 декабря 2016 г",
        "Хронометраж": "2 ч 00 мин",
        "Режиссер": "Ким Дружинин, Андрей Шальопа",
        "Актеры": "Александр Устюгов, Яков Кучеревский, Азамат Нигманов, Олег Фёдоров, Алексей Морозов, Антон Кузнецов, Алексей Лонгин, Максим Белбородов, Дмитрий Мурашев, Виталий Коваленко",
        "Описание": "16 июля немцы вошли в Смоленск. 15 августа был оккупирован Новгород. 8 сентября фашисты взяли в кольцо Ленинград. 30 сентября началась битва под Москвой, которая длилась более 7 месяцев. 316-я стрелковая дивизия под командованием генерала Панфилова держала оборону на волоколамском направлении…"
    },
    "29": {
        "Название": "Абатуар. Лабиринт страха (16+)",
        "Картинка": "image\\30.jpg",
        "Дата_начала_проката": "24 ноября 2016 г.",
        "Дата_окончания_проката": "7 декабря 2016 г",
        "Хронометраж": "1 ч 38 мин",
        "Режиссер": "Даррен Линн Боусман",
        "Актеры": "Джессика Лаундес, Джо Андерсон, Лин Шэй, Майкл Паре, Дэйтон Калли, Брайан Бэтт, Эйден Флауэрс, Томас Мерфи, Джэй Хьюджули, Джон МакКоннелл",
        "Описание": "Возвращение создателя ПИЛЫ Даррена Линн Боусмана с новой франшизой. АБАТУАР - мистическое фэнтези о городе-призраке, в котором исчезают люди. Главный жанровый хит на прошедшем Американском Кинорынке."
    },
    "30": {
        "Название": "Другой мир: Войны крови (18+)",
        "Картинка": "image\\31.jpg",
        "Дата_начала_проката": "24 ноября 2016 г.",
        "Дата_окончания_проката": "7 декабря 2016 г",
        "Хронометраж": "1 ч 32 мин",
        "Режиссер": "Анна Ферстер",
        "Актеры": "Кейт Бекинсейл, Тео Джеймс, Чарльз Дэнс, Тобайас Мензис, Лара Пулвер, Брэдли Джеймс, Алисия Вела-Бэйли, Дэйзи Хэд, Джеймс Фолкнер, Трент Гарретт",
        "Описание": "Воительница-вампир Селин вступает в свой последний и решающий бой между оборотнями и кланом вампиров, который предал ее. Продолжение легендарной франшизы о сумрачном мире вампиров и ликанов и их вечном противостоянии..."
    },
    "31": {
        "Название": "Союзники (18+)",
        "Картинка": "image\\32.jpg",
        "Дата_начала_проката": "1 декабря 2016 г.",
        "Дата_окончания_проката": "14 декабря 2016 г",
        "Хронометраж": "2 ч 05 мин",
        "Режиссер": "Роберт Земекис",
        "Актеры": "Брэд Питт, Марион Котийяр, Джаред Харрис, Дэниэл Беттс, Саймон МакБерни, Мэрион Бэйли, Лиззи Каплан, Энтон Лессер, Мэттью Гуд",
        "Описание": "1942 год. После страстного романа с француженкой во время опасной миссии в Северной Африке, американскому агенту контрразведки сообщают, что женщина, на которой он женат и от которой у него есть ребенок, скорее всего, нацистский шпион..."
    },
    "32": {
        "Название": "Моана (6+)",
        "Картинка": "image\\33.jpg",
        "Дата_начала_проката": "1 декабря 2016 г.",
        "Дата_окончания_проката": "21 декабря 2016 г",
        "Хронометраж": "1 ч 42 мин",
        "Режиссер": "Рон Клементс, Джон Маскер, Дон Холл",
        "Актеры": "Дуэйн Джонсон, Алан Тьюдик, Джемейн Клемент, Николь Шерзингер, Аулии Кравалхо, Темуэра Моррисон, Филлипа Су, Рэйчел Хаус, Майкл Сунь Ли",
        "Описание": "История девочки 14 лет по имени Моана, которая является настоящей мечтательницей и дочерью вождя. Для того чтобы отыскать семью, героиня отправляется в незабываемое путешествие по Тихому океану. Вместе с лучшим другом, полубогом Мауи, она переплывёт океан и окунётся в настоящий морской мир, наполненный разными невиданными существами..."
    },
    "33": {
        "Название": "Землетрясение (12+)",
        "Картинка": "image\\34.jpg",
        "Дата_начала_проката": "1 декабря 2016 г.",
        "Дата_окончания_проката": "14 декабря 2016 г",
        "Хронометраж": "1 ч 44 мин",
        "Режиссер": "Сарик Андреасян",
        "Актеры": "Константин Лавроненко, Мария Миронова, Виктор Степанян, Татев Овакимян, Михаил Погосян, Грант Тохатян, Даниил Изотов, Микаэль Джанибекян, Сос Джанибекян, Арсен Григорян",
        "Описание": "7 декабря 1988 года в Армении произошло землетрясение, охватившее почти половину территории республики. Были разрушены города Спитак, Ленинакан, Кировакан, Степанаван и ещё более 300 населённых пунктов. 25 тысяч человек погибли, 19 тысяч стали инвалидами, больше полумиллиона остались без крыши над головой..."
    },
    "34": {
        "Название": "Новогодний корпоратив (18+)",
        "Картинка": "image\\35.jpg",
        "Дата_начала_проката": "8 декабря 2016 г.",
        "Дата_окончания_проката": "21 декабря 2016 г",
        "Хронометраж": "1 ч 46 мин",
        "Режиссер": "Джош Гордон, Уилл Спек",
        "Актеры": "Кейт МакКиннон, Джейми Чанг, Оливия Манн, Дженнифер Энистон, Джейсон Бейтман, Эбби Ли, ТиДжей Миллер, Джиллиан Белл, Каран Сони, Ванесса Байер",
        "Описание": "Когда сестра героя, генеральный директор компании, угрожает брату закрыть его филиал, он устраивает эпическую рождественскую вечеринку, чтобы заполучить большого клиента и спасти фирму. Однако праздник выходит из-под контроля.."
    },
    "35": {
        "Название": "Изгой-один: Звёздные войны. Истории (16+)",
        "Картинка": "image\\36.jpg",
        "Дата_начала_проката": "15 декабря 2016 г.",
        "Дата_окончания_проката": "28 декабря 2016 г",
        "Хронометраж": "2 ч 13 мин",
        "Режиссер": "Гарет Эдвардс",
        "Актеры": "Фелисити Джонс, Мадс Миккельсен, Бен Мендельсон, Риз Ахмед, Алан Тьюдик, Диего Луна, Джеймс Эрл Джонс, Женевьев О’Рейли, Донни Йен, Форест Уитакер",
        "Описание": "Первый фильм космической саги, посвященный отдельным героям и событиям легендарной вселенной. Действие разворачиваются между III и IV эпизодами в период становления Галактической империи. В основе сюжета – история о бойцах отряда сопротивления, объединившихся для похищения чертежей имперской космической станции Звезда Смерти. От успеха выполнения миссии зависит судьба всей Галактики..."
    },
    "36": {
        "Название": "Призрачная красота (16+)",
        "Картинка": "image\\37.jpg",
        "Дата_начала_проката": "15 декабря 2016 г.",
        "Дата_окончания_проката": "28 декабря 2016 г",
        "Хронометраж": "1 ч 34 мин",
        "Режиссер": "Дэвид Фрэнкел",
        "Актеры": "Уилл Смит, Кира Найтли, Кейт Уинслет, Эдвард Нортон, Наоми Харрис, Хелен Миррен, Майкл Пенья, Кайли Роджерс, Энрике Мурсиано, Тосико Онидзава",
        "Описание": "Успешный рекламный агент, работающий в одном из самых известных агентств Нью-Йорка, пережил трагедию в личной жизни, после чего впал в тяжёлую депрессию. Его коллеги разрабатывают план, чтобы вернуть друга в обычное русло жизни, однако их замысел срабатывает неожиданным образом..."
    },
    "37": {
        "Название": "Пассажиры (16+)",
        "Картинка": "image\\38.jpg",
        "Дата_начала_проката": "22 декабря 2016 г.",
        "Дата_окончания_проката": "11 января 2017 г",
        "Хронометраж": "1 ч 56 мин",
        "Режиссер": "Мортен Тильдум",
        "Актеры": "Дженнифер Лоуренс, Крис Пратт, Майкл Шин, Энди Гарсиа, Лоренс Фишбёрн, Кимберли Баттиста, Аврора Периньо, Джейми Соричелли, Шелби Тейлор Маллинс, Кристин Брок",
        "Описание": "На космическом корабле, во время перевозки нескольких тысяч людей к далёкой планете-колонии, в одной из спальных камер в результате ошибки системы, просыпается всего один человек, когда до пробуждения остальных пассажиров остаётся ещё 90 лет. Перспектива старения и смерти в одиночестве вынуждает проснувшегося разбудить второго пассажира.."
    },
    "38": {
        "Название": "Ёлки 5 (6+)",
        "Картинка": "image\\39.jpg",
        "Дата_начала_проката": "22 декабря 2016 г.",
        "Дата_окончания_проката": "11 января 2017 г",
        "Хронометраж": "1 ч 28 мин",
        "Режиссер": "Тимур Бекмамбетов, Александр Котт, Вадим Перельман",
        "Актеры": "Иван Ургант, Сергей Светлаков, Гоша Куценко, Мария Шукшина, Александр Головин, Анна Хилькевич, Александр Домогаров мл., Кирилл Плетнёв, Александр Робак, Анастасия Сметанина",
        "Описание": "Знакомые всем герои Урганта и Светлакова, повзрослевшие и отслужившие лыжник и сноубордист в череде новых любовных передряг, семейный дуэт в исполнении Гоши Куценко и Марии Шукшиной + новые свежие лица в невероятных новогодних приключениях на пороге встречи НОВОГО 2017 ГОДА."
    },
    "39": {
        "Название": "Дед Мороз. Битва Магов (6+)",
        "Картинка": "image\\40.jpg",
        "Дата_начала_проката": "24 декабря 2016 г.",
        "Дата_окончания_проката": "11 января 2017 г",
        "Хронометраж": "1 ч 57 мин",
        "Режиссер": "Александр Войтинский",
        "Актеры": "Фёдор Бондарчук, Алексей Кравченко, Таисия Вилкова, Никита Волков, Владимир Гостюхин, Егор Бероев, Ксения Алферова, Сергей Бадюк, Ян Цапник, Светлана Пермякова",
        "Описание": "Юную Машу мучают видения летающих огненных монстров. Мама переживает за дочь, одноклассники посмеиваются. Но однажды в самом центре Москвы Маша видит наяву сражение крылатых огненных чудовищ с молодыми людьми, которые называют себя магами. Один из них в последний момент, спасает Машу от нападения химеры..."
    },
    "40": {
        "Название": "Викинг (18+)",
        "Картинка": "image\\41.jpg",
        "Дата_начала_проката": "29 декабря 2016 г.",
        "Дата_окончания_проката": "18 января 2017 г",
        "Хронометраж": "2 ч 19 мин",
        "Режиссер": "Андрей Кравчук",
        "Актеры": "Данила Козловский, Светлана Ходченкова, Максим Суханов, Игорь Петренко, Андрей Смоляков, Владимир Епифанцев, Александра Бортич, Кирилл Плетнёв, Александр Устюгов, Ростислав Бершауэр",
        "Описание": "Раннее Средневековье. Время тяжелых мечей и темных законов крови. Правящий род в раздоре. Вина за случайную смерть брата легла на Великого Князя. По закону мстить ему должен младший брат — бастард. За отказ убивать он заплатит всем, что у него было, потому что «для мира нужно больше мечей, чем для войны»…"
    },
    "41": {
        "Название": "Снежная королева 3: Огонь и лед (6+)",
        "Картинка": "image\\42.jpg",
        "Дата_начала_проката": "29 декабря 2016 г.",
        "Дата_окончания_проката": "11 января 2017 г",
        "Хронометраж": "1 ч 29 мин",
        "Режиссер": "Алексей Цицилин",
        "Актеры": "Филипп Лебедев, Диомид Виноградов, Александр Груздев, Михаил Тихонов, Николай Быстров, Ольга Шорохова, Ольга Зубкова, Всеволод Кузнецов, Филл Савенков, Олег Новиков",
        "Описание": "Редкий дар ввязываться во всевозможные неприятности — их семейная черта, да и что взять с тех, кто вырос среди снегов в компании троллей. Но повзрослев, Кай и Герда выходят на новый уровень — теперь они станут виновниками катастрофы мирового масштаба…"
    },
    "42": {
        "Название": "Викинг (12+)",
        "Картинка": "image\\43.jpg",
        "Дата_начала_проката": "29 декабря 2016 г.",
        "Дата_окончания_проката": "18 января 2017 г",
        "Хронометраж": "2 ч 15 мин",
        "Режиссер": "Андрей Кравчук",
        "Актеры": "Данила Козловский, Светлана Ходченкова, Максим Суханов, Александра Бортич, Игорь Петренко, Владимир Епифанцев, Андрей Смоляков, Кирилл Плетнёв, Александр Устюгов, Ростислав Бершауэр",
        "Описание": "Действие киноленты разворачивается в раннем Средневековье. Главный герой — князь Владимир Святославич. Отказавшись совершать месть за старшего брата, убитого по случайности на охоте, Владимир вынужден скрываться. Дружинники разыскивают героя и привозят его на родину, чтобы там могло свершиться тёмное правосудие по законам крови..."
    },
    "43": {
        "Название": "Безбашенные (16+)",
        "Картинка": "image\\44.jpg",
        "Дата_начала_проката": "5 октября 2017 г.",
        "Дата_окончания_проката": "18 октября 2017 г",
        "Хронометраж": "1 ч 46 мин",
        "Режиссер": "Стивен Куэйл",
        "Актеры": "Юэн Бремнер, Дж.К. Симмонс, Сильвия Хукс, Салливан Степлтон, Димитрий Леонидас, Чарли Бьюли, Диармед Мёрта, Клеменс Шик, Джошуа Генри, Славко Собин",
        "Описание": "На дне озера охваченной войной Боснии команда спецназа ВМС США «Морские котики» находит клад — золотые слитки стоимостью более $300 млн. Миссия команды, нарушившей присягу и рискующей жизнью — поднять золото со дна озера. Для других она была бы невыполнимой, но только не для этих безбашенных парней: у них есть 10 часов, чтобы завершить задуманное."
    },
    "44": {
        "Название": "Бегущий по лезвию 2049 (18+)",
        "Картинка": "image\\45.jpg",
        "Дата_начала_проката": "5 октября 2017 г.",
        "Дата_окончания_проката": "25 октября 2017 г",
        "Хронометраж": "2 ч 43 мин",
        "Режиссер": "Дени Вильнёв",
        "Актеры": "Райан Гослинг, Харрисон Форд, Джаред Лето, Ана де Армас, Робин Райт, Дэйв Батиста, Маккензи Дэвис, Эдвард Джеймс Олмос, Давид Дастмалчян, Сильвия Хукс",
        "Описание": "Продолжение культового фильма «Бегущий по лезвию», действие которого разворачивается через 30 лет. Офицер полиции Кей становится обладателем секретной информации, которая ставит под угрозу существование всего человечества. Желая найти ключ к разгадке, он решает разыскать Рика Декарда, бывшего офицера специального подразделения полиции Лос-Анджелеса, который бесследно исчез много лет назад..."
    },
    "45": {
        "Название": "Салют-7 (12+)",
        "Картинка": "image\\46.jpg",
        "Дата_начала_проката": "12 октября 2017 г.",
        "Дата_окончания_проката": "1 ноября 2017 г",
        "Хронометраж": "1 ч 51 мин",
        "Режиссер": "Клим Шипенко",
        "Актеры": "Владимир Вдовиченков, Павел Деревянко, Александр Самойленко, Виталий Хаев, Оксана Фандера, Любовь Аксенова, Роман Перелыгин, Полина Руденко, Александра Серебрякова, Мария Миронова",
        "Описание": "Космическая станция «Салют-7», находящаяся на орбите в беспилотном режиме, неожиданно перестает отвечать на сигналы центра управления полетом. Принято решение об отправке на орбиту спасательной экспедиции. Космический экипаж должен найти «мертвую» станцию и впервые в мире провести стыковку с 20-тонной глыбой неуправляемого железа..."
    },
    "46": {
        "Название": "Сделано в Америке (18+)",
        "Картинка": "image\\47.jpg",
        "Дата_начала_проката": "12 октября 2017 г.",
        "Дата_окончания_проката": "25 октября 2017 г",
        "Хронометраж": "1 ч 55 мин",
        "Режиссер": "Даг Лайман",
        "Актеры": "Том Круз, Сара Райт, Донал Глисон, Калеб Лэндри Джонс, Джесси Племонс, Лола Кёрк, Джейма Мейс, Коннор Триннир, Эйприл Биллингсли, Рональд Рейган",
        "Описание": "Он был самым юным пилотом «Боинга 747» в США, а уже через несколько лет стал одним из богатейших людей в Америке. Его стиль жизни был столь же экстремальным, как и его бизнес. Закрытые приемы, роскошные блондинки, крутые тачки и рисковые сделки. Он обладал талантом делать деньги из воздуха. Основано на реальных событиях."
    },
    "47": {
        "Название": "My Little Pony в кино (6+)",
        "Картинка": "image\\48.jpg",
        "Дата_начала_проката": "12 октября 2017 г.",
        "Дата_окончания_проката": "25 октября 2017 г",
        "Хронометраж": "1 ч 39 мин",
        "Режиссер": "Джейсон Тиссен",
        "Актеры": "Кристин Ченоуэт, Эмили Блант, Тара Стронг, Зои Салдана, Лив Шрайбер, Эшли Болл, Андреа Либман, Табита Сен-Жермен, Кэти Уэслак, Майкл Пенья",
        "Описание": "Шестерка любимых героев – Эпплджек, Сумеречная Искорка, Флаттершай, Пинки Пай, Рарити и Радуга Дэш – теперь на большом экране! Король Шторм хочет лишить пони магии и захватывает Кантерлот. Под угрозой будущее всей Эквестрии! Чтобы остановить злодея, пони покидают родные края и отправляются в путешествие, полное чудес и опасностей!"
    },
    "48": {
        "Название": "Геошторм (16+)",
        "Картинка": "image\\49.jpg",
        "Дата_начала_проката": "19 октября 2017 г.",
        "Дата_окончания_проката": "1 ноября 2017 г",
        "Хронометраж": "1 ч 49 мин",
        "Режиссер": "Дин Девлин",
        "Актеры": "Джерард Батлер, Джим Стёрджесс, Эбби Корниш, Эд Харрис, Энди Гарсиа, Джереми Рэй Тейлор, Талита Бейтман, Роберт Шиэн, Зази Битц, Мэр Уиннингхэм",
        "Описание": "После беспрецедентной серии стихийных бедствий, обрушившихся на нашу планету, лидеры мировых держав объединили усилия, чтобы создать разветвленную сеть орбитальных спутников по контролю над климатом для предотвращения природных катаклизмов. Но что-то пошло не так — система, выстроенная для защиты Земли, теперь угрожает ей..."
    },
    "49": {
        "Название": "Фиксики: Большой секрет (6+)",
        "Картинка": "image\\50.jpg",
        "Дата_начала_проката": "26 октября 2017 г.",
        "Дата_окончания_проката": "22 ноября 2017 г",
        "Хронометраж": "1 ч 20 мин",
        "Режиссер": "Васико Бедошвили, Андрей Колпин, Иван Пшонкин",
        "Актеры": "Дмитрий Назаров, Александр Пушной, Лариса Брохман, Диомид Виноградов, Дарья Колбасеева, Феликс Головин, Яков Васильев",
        "Описание": "История о маленьких человечках, обитающих внутри электрических приборов. Скрываясь от людей, они приводят в движение любую технику: как только в доме что-то выходит из строя, фиксики тут же приходят на помощь."
    },
    "50": {
        "Название": "Скайлайн 2 (18+)",
        "Картинка": "image\\51.jpg",
        "Дата_начала_проката": "26 октября 2017 г.",
        "Дата_окончания_проката": "8 ноября 2017 г",
        "Хронометраж": "1 ч 45 мин",
        "Режиссер": "Лайам О’Доннелл",
        "Актеры": "Фрэнк Грилло, Бояна Новакович, Ико Уайс, Каллэн Мулвей, Валентайн Пайен, Бетти Гэбриел, Джек Чоссе, Кевин О’Доннелл, Джонни Уэстон, Джейкоб Варгас",
        "Описание": "Продолжение нашумевшего фанатического фильма о вторжении инопланетян на Землю. На это раз в центре повествования крутой полицейский, чей сын был похищен пришельцами. Полный решимости освободить мальчика с кошмарного корабля захватчиков, он собирает команду отчаянных парней и начинает преследование..."
    },
    "51": {
        "Название": "Мы - монстры (6+)",
        "Картинка": "image\\52.jpg",
        "Дата_начала_проката": "26 октября 2017 г.",
        "Дата_окончания_проката": "30 января 2022 г",
        "Хронометраж": "1 ч 36 мин",
        "Режиссер": "Хольгер Таппе",
        "Актеры": "Эмили Уотсон, Джейсон Айзекс, Ник Фрост, Джессика Браун-Финдли, Селия Имри, Кэтрин Тейт, Ethan Rouse, Ивэн Бэйли, Эмма Тейт, Джессика МакДональд",
        "Описание": "По воле могущественного Дракулы вся семейка Вуншман сталкивается с «монстрическими» проблемами: мама превращается в вампира, папа — в Франкенштейна, а их дети — в мумию и оборотня. Теперь они должны сплотиться, чтобы победить повелителя тьмы и снова стать не только людьми, но и дружной семьей."
    },
    "52": {
        "Название": "Пила 8 (18+)",
        "Картинка": "image\\53.jpg",
        "Дата_начала_проката": "26 октября 2017 г.",
        "Дата_окончания_проката": "8 ноября 2017 г",
        "Хронометраж": "1 ч 31 мин",
        "Режиссер": "Майкл Спириг, Питер Спириг",
        "Актеры": "Лора Вандервурт, Тобин Белл, Каллум Кит Ренни, Бриттани Аллен, Мэтт Пассмор, Ханна Андерсон, Кле Беннетт, Бонни Сиу, Кристина Юнг, Соня Диллон",
        "Описание": "В городе обнаруживают несколько тел, обладатели которых встретили определенно не лучший конец. Все улики указывают на одного человека: Джона Крамера. Но как это возможно? Человек, известный как Пила, мертв уже более десяти лет. Неужели все-таки нашелся тот, кто рискнул подобрать мантию жестокого маньяка?"
    },
    "53": {
        "Название": "Тор: Рагнарёк (16+)",
        "Картинка": "image\\54.jpg",
        "Дата_начала_проката": "6 ноября 2017 г.",
        "Дата_окончания_проката": "22 ноября 2017 г",
        "Хронометраж": "2 ч 10 мин",
        "Режиссер": "Тайка Вайтити",
        "Актеры": "Крис Хемсворт, Том Хиддлстон, Идрис Эльба, Энтони Хопкинс, Кейт Бланшетт, Марк Руффало, Бенедикт Камбербэтч, Тесса Томпсон, Джефф Голдблюм, Карл Урбан",
        "Описание": "Могучий громовержец Тор и его сводный брат, харизматичный злодей Локи возвращаются на экраны в новом эпическом блокбастере MARVEL «Тор: Рагнарёк». На этот раз Тору предстоит спасти от разрушения не только родной Асгард, но и все девять миров, подвластных высшим богам."
    },
    "54": {
        "Название": "Дело храбрых (16+)",
        "Картинка": "image\\55.jpg",
        "Дата_начала_проката": "9 ноября 2017 г.",
        "Дата_окончания_проката": "22 ноября 2017 г",
        "Хронометраж": "2 ч 13 мин",
        "Режиссер": "Джозеф Косински",
        "Актеры": "Дженнифер Коннелли, Тейлор Китч, Джош Бролин, Майлз Теллер, Джефф Бриджес, Джеймс Бэдж Дэйл, Энди МакДауэлл, Джофф Стульц, Бен Харди, Натали Холл",
        "Описание": "Сюжет расскажет о группе борцов с огнём под названием «Granite Mountain Hotshots», столкнувшихся в Аризоне с одним из самых смертоносных пожаров в истории, который унёс жизни 19-ти членов команды."
    },
    "55": {
        "Название": "Убийство в Восточном экспрессе (16+)",
        "Картинка": "image\\56.jpg",
        "Дата_начала_проката": "9 ноября 2017 г.",
        "Дата_окончания_проката": "22 ноября 2017 г",
        "Хронометраж": "1 ч 54 мин",
        "Режиссер": "Кеннет Брана",
        "Актеры": "Джонни Депп, Уиллем Дефо, Мишель Пфайффер, Пенелопа Крус, Кеннет Брана, Джуди Денч, Дэйзи Ридли, Марван Кензари, Джош Гад, Люси Бойнтон",
        "Описание": "Путешествие на одном из самых роскошных поездов Европы неожиданно превращается в одну из самых стильных и захватывающих загадок в истории. Фильм рассказывает историю тринадцати пассажиров поезда, каждый из которых находится под подозрением. И только сыщик должен как можно быстрее разгадать головоломку, прежде чем преступник нанесет новый удар..."
    },
    "56": {
        "Название": "Лига справедливости (16+)",
        "Картинка": "image\\57.jpg",
        "Дата_начала_проката": "16 ноября 2017 г.",
        "Дата_окончания_проката": "6 декабря 2017 г",
        "Хронометраж": "1 ч 50 мин",
        "Режиссер": "Зак Снайдер",
        "Актеры": "Галь Гадот, Робин Райт, Джейсон Момоа, Эзра Миллер, Конни Нильсен, Эми Адамс, Бен Аффлек, Эмбер Хёрд, Генри Кавилл, Дайан Лэйн",
        "Описание": "Брюс Уэйн, вдохновленный самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дайан Принс. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев, – быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно..."
    },
    "57": {
        "Название": "Снеговик (18+)",
        "Картинка": "image\\58.jpg",
        "Дата_начала_проката": "23 ноября 2017 г.",
        "Дата_окончания_проката": "6 декабря 2017 г",
        "Хронометраж": "1 ч 59 мин",
        "Режиссер": "Томас Альфредсон",
        "Актеры": "Майкл Фассбендер, Ребекка Фергюсон, Джеймс Д’Арси, Хлоя Севиньи, Вэл Килмер, Дж.К. Симмонс, Джеми Клейтон, Шарлотта Генсбур, Тоби Джонс, Давид Денсик",
        "Описание": "По бестселлеру Ю Несбе. В течение многих лет в день, когда выпадает первый снег, бесследно исчезают замужние женщины. Сложить все части загадочного пазла под силу только знаменитому детективу. Он потерял покой и сон, ведь время следующего снегопада неумолимо приближается..."
    },
    "58": {
        "Название": "Здравствуй, папа, Новый год! 2 (16+)",
        "Картинка": "image\\59.jpg",
        "Дата_начала_проката": "23 ноября 2017 г.",
        "Дата_окончания_проката": "6 декабря 2017 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Шон Андерс",
        "Актеры": "Марк Уолберг, Мэл Гибсон, Уилл Феррелл, Джон Литгоу, Джон Сина, Андре Пит, Линда Карделлини, Скарлет Эстевез, Алессандра Амброзио, Оуэн Ваккаро",
        "Описание": "Отец и отчим, Дасти и Брэд, объединяются, чтобы организовать для своих детей идеальный рождественский праздник. Но их с горем пополам достигнутый нейтралитет оказывается под угрозой, когда к внукам приезжают олдскульный мачо-папаша Дасти и чувствительный и эмоциональный папочка Брэда. Они как нельзя кстати, чтобы превратить Рождество в кошмарный хаос..."
    },
    "59": {
        "Название": "Тайна Коко (12+)",
        "Картинка": "image\\60.jpg",
        "Дата_начала_проката": "23 ноября 2017 г.",
        "Дата_окончания_проката": "13 декабря 2017 г",
        "Хронометраж": "1 ч 45 мин",
        "Режиссер": "Ли Анкрич, Эдриан Молина",
        "Актеры": "Эдвард Джеймс Олмос, Аланна Юбак, Бенджамин Брэтт, Гаэль Гарсиа Берналь, Габриэль Иглесиас, Хайме Камиль, Чич Марин, Альфонсо Арау, Энтони Гонсалес, София Эспиноса",
        "Описание": "Невероятная, красочная и трогательная история двенадцатилетнего Мигеля, который в результате череды забавных недоразумений отправляется в захватывающее приключение. Юноше предстоит разгадать семейную тайну столетней давности, и устроить встречу родственников, какой ещё не бывало в истории!"
    },
    "60": {
        "Название": "Колобанга. Привет, Интернет! (0+)",
        "Картинка": "image\\61.jpg",
        "Дата_начала_проката": "30 ноября 2017 г.",
        "Дата_окончания_проката": "13 декабря 2017 г",
        "Хронометраж": "1 ч 33 мин",
        "Режиссер": "Александр Романец, Вячеслав Марченко",
        "Актеры": "Михаил Галустян, Александр Ревва, Гарик Харламов, Александр Романец, Вячеслав Марченко, Илья Дорогов, Сергей Васин, Денис Заречнов, Никита Погодаев, Олег Кучин",
        "Описание": "На бескрайних просторах Всемирной паутины, в Колобанге, беззаботно живут ничего не подозревающие смайлы-колобки. Они помогают мальчику Антону передавать эмоции в письмах, а в свободное от работы время отрываются по-круглому! Но однажды в городе происходит несколько таинственных событий, и становится понятно: коварные и могущественные силы хотят поработить Интернет!"
    },
    "61": {
        "Название": "Легенда о Коловрате (12+)",
        "Картинка": "image\\62.jpg",
        "Дата_начала_проката": "30 ноября 2017 г.",
        "Дата_окончания_проката": "20 декабря 2017 г",
        "Хронометраж": "1 ч 58 мин",
        "Режиссер": "Иван Шурховецкий",
        "Актеры": "Илья Малаков, Полина Чернышова, Алексей Серебряков, Александр Ильин мл., Игорь Савочкин, Тимофей Трибунцев, Александр Цой, Юлия Хлынина, Андрей Бурковский, Виктор Проскурин",
        "Описание": "XIII век. Русь раздроблена и вот-вот падет на колени перед ханом Золотой Орды Батыем. Испепеляя города и заливая русские земли кровью, захватчики не встречают серьезного сопротивления, и лишь один воин бросает им вызов. Рязанский витязь Евпатий Коловрат возглавляет отряд смельчаков, чтобы отомстить за свою любовь и за свою родину..."
    },
    "62": {
        "Название": "Счастливого дня смерти (16+)",
        "Картинка": "image\\63.jpg",
        "Дата_начала_проката": "7 декабря 2017 г.",
        "Дата_окончания_проката": "20 декабря 2017 г",
        "Хронометраж": "1 ч 36 мин",
        "Режиссер": "Кристофер Лэндон",
        "Актеры": "Джессика Рот, Израэль Бруссар, Руби Модин, Лаура Клифтон, Джейсон Бэйл, Роб Мелло, Рэйчел Мэттьюз, Ramsey Anderson, Brady Lewis, Фи Ву",
        "Описание": "Каждый в универе мечтал попасть на её день рождения, но праздник был безнадежно испорчен незнакомцем в маске, убившим виновницу торжества. Однако судьба преподнесла имениннице леденящий душу подарок — бесконечный запас жизней. И теперь у девушки появился шанс вычислить своего убийцу, ведь этот день будет повторяться снова и снова…"
    },
    "63": {
        "Название": "Очень плохие мамочки 2 (18+)",
        "Картинка": "image\\64.jpg",
        "Дата_начала_проката": "7 декабря 2017 г.",
        "Дата_окончания_проката": "20 декабря 2017 г",
        "Хронометраж": "1 ч 44 мин",
        "Режиссер": "Джон Лукас, Скотт Мур",
        "Актеры": "Мила Кунис, Кристен Белл, Кэтрин Хан, Кристин Барански, Сьюзен Сарандон, Шерил Хайнс, Джей Эрнандес, Джастин Хартли, Питер Галлахер, Уна Лоуренс",
        "Описание": "Большой дом, любящий мужчина, талантливые дети и карьера в гору. Мы уже взрослые и сами принимаем решения? Как бы не так! Заботливые родители до сих пор не оставляют нас без «ценных советов», особенно, когда неожиданно нагрянут на Новый год. Правда, отрываться они тоже научат по-взрослому! Другими словами, праздник подкрался незаметно…"
    },
    "64": {
        "Название": "Звёздные войны: Последние джедаи (16+)",
        "Картинка": "image\\65.jpg",
        "Дата_начала_проката": "14 декабря 2017 г.",
        "Дата_окончания_проката": "3 января 2018 г",
        "Хронометраж": "2 ч 32 мин",
        "Режиссер": "Райан Джонсон",
        "Актеры": "Дэйзи Ридли, Том Харди, Гвендолин Кристи, Билли Лурд, Энди Серкис, Марк Хэмилл, Кэрри Фишер, Донал Глисон, Джозеф Гордон-Левитт, Адам Драйвер, Бенисио Дель Торо",
        "Описание": "Баланс Силы снова нарушен, и события развиваются с невероятной скоростью! Рей, Финну, вездесущему дроиду BB-8 и другим героям, уже знакомым зрителю по фильму «Звёздные Войны: Пробуждение Силы», предстоит опасная схватка с могущественным Первым Орденом. Восьмой фильм легендарной космической саги Звёздные Войны – на всех экранах в декабре 2017 года!"
    },
    "65": {
        "Название": "Фердинанд (6+)",
        "Картинка": "image\\66.jpg",
        "Дата_начала_проката": "21 декабря 2017 г.",
        "Дата_окончания_проката": "10 января 2018 г",
        "Хронометраж": "1 ч 46 мин",
        "Режиссер": "Карлос Салдана",
        "Актеры": "Кейт МакКиннон, Бобби Каннавале, Джон Сина, Дэвид Теннант, Джина Родригез, Даниэла Бобадилла, Мигель Анхель Сильвестре, Энтони Андерсон, Борис Коджо, Рауль Эспарза",
        "Описание": "Бывает иногда такая несправедливость в жизни: на самого миролюбивого в мире быка, с детства предпочитавшего сидеть под деревом и нюхать цветы, а не бегать вокруг, сшибаясь лбами с другими соплеменниками, пал нелепый жребий судьбы – его как «самый большой, самый быстрый, самый дикий экземпляр» по ошибке выбрали для участия в бое быков в Мадриде…"
    },
    "66": {
        "Название": "Ёлки новые (6+)",
        "Картинка": "image\\67.jpg",
        "Дата_начала_проката": "21 декабря 2017 г.",
        "Дата_окончания_проката": "10 января 2018 г",
        "Хронометраж": "1 ч 25 мин",
        "Режиссер": "Жора Крыжовников, Дмитрий Киселёв, Александр Карпиловский",
        "Актеры": "Иван Ургант, Сергей Светлаков, Дмитрий Нагиев, Юлия Александрова, Антон Богданов, Валентина Мазунина, Елена Яковлева, Сергей Пускепалис, Екатерина Климова, Андрей Бурковский",
        "Описание": "Как и подобает «Ёлкам», фильм сюжетно охватывает всю нашу большую Родину. Действие картины разворачивается в Краснодаре, Москве, Нижнем Новогороде, Новосибирске, Перми, Санкт-Петербурге, Тюмени, Хабаровске. Герои фильма примут активное участие в судьбе ключевого героя новых «Ёлок» - мальчика Егора из Хабаровска, который в поисках новой мамы поднял «на уши» всю страну."
    },
    "67": {
        "Название": "Джуманджи: Зов джунглей (16+)",
        "Картинка": "image\\68.jpg",
        "Дата_начала_проката": "21 декабря 2017 г.",
        "Дата_окончания_проката": "10 января 2018 г",
        "Хронометраж": "1 ч 59 мин",
        "Режиссер": "Джейк Кэздан",
        "Актеры": "Карен Гиллан, Дуэйн Джонсон, Бобби Каннавале, Мисси Пайл, Джек Блэк, Кевин Харт, Мэрибет Монро, Риз Дэрби, Алекс Вулф, Ник Джонас",
        "Описание": "Четверо подростков оказываются внутри игры «Джуманджи». Чтобы пройти игру и остаться в живых, им придется перевоплотиться в персонажей игры: робкий Спенсер превращается в отважного исследователя, здоровяк Фридж — в коротышку, красавица Беттани - в профессора, а неуклюжая Марта становится бесстрашной амазонкой. Друзьям придется привыкнуть к совершенно новым для себя ролям и найти дорогу домой..."
    },
    "68": {
        "Название": "Три богатыря и принцесса Египта (6+)",
        "Картинка": "image\\69.jpg",
        "Дата_начала_проката": "28 декабря 2017 г.",
        "Дата_окончания_проката": "24 января 2018 г",
        "Хронометраж": "1 ч 15 мин",
        "Режиссер": "Константин Феоктистов",
        "Актеры": "Сергей Маковецкий, Дмитрий Быковский, Анатолий Петров, Валерий Соловьёв, Дмитрий Высоцкий, Алёна Гороховская, Олег Куликович, Елена Шульман, Сергей Русскин, Лия Медведева",
        "Описание": "В новогоднюю ночь богатыри встречают странного товарища по имени Дурило. Оказывается, это тринадцатый месяц, который никому особенно не нужен, и который пытается осуществить свое заветное желание – стать самым главным месяцем в году. Только и надо ему, что притвориться Дедом Морозом, подружиться с богатырями и оказаться в Египте – стране фараонов и древних пирамид..."
    },
    "69": {
        "Название": "Движение вверх (6+)",
        "Картинка": "image\\70.jpg",
        "Дата_начала_проката": "28 декабря 2017 г.",
        "Дата_окончания_проката": "24 января 2018 г",
        "Хронометраж": "2 ч 14 мин",
        "Режиссер": "Антон Мегердичев",
        "Актеры": "Владимир Машков, Андрей Смоляков, Иван Колесников, Кирилл Зайцев, Джон Сэвэдж, Марат Башаров, Александра Ревенко, Виктория Толстоганова, Сергей Гармаш, Джеймс Тратас",
        "Описание": "Есть победы, которые меняют ход истории. Победы духа, победы страны, победы всего мира. Таким триумфом стали легендарные «три секунды» — выигрыш сборной СССР по баскетболу на роковой мюнхенской Олимпиаде 1972г. Впервые за 36 лет была повержена «непобедимая» команда США. Никто даже помыслить не мог о том, что это возможно - обыграть великолепных непогрешимых американцев на Олимпийских играх!"
    },
    "70": {
        "Название": "Звезда родилась (18+)",
        "Картинка": "image\\71.jpg",
        "Дата_начала_проката": "4 октября 2018 г.",
        "Дата_окончания_проката": "17 октября 2018 г",
        "Хронометраж": "2 ч 15 мин",
        "Режиссер": "Брэдли Купер",
        "Актеры": "Леди Гага, Брэдли Купер, Сэм Эллиотт, Дэйв Шаппелл, Энтони Рамос, Бонни Соммервиль, Эндрю Дайс Клэй, Майкл Харни, Д.Дж. Пирс, Уиллам Беллай",
        "Описание": "Кантри-музыкант Джексон Мейн, чья карьера быстро катится под откос, однажды знакомится с никому не известной талантливой певицей Элли. Между героями вспыхивает страстный роман. Джек помогает Элли добиться успеха. Но чем стремительнее набирает обороты музыкальная карьера Элли, тем сложнее ему мириться со своей увядающей славой..."
    },
    "71": {
        "Название": "Веном (16+)",
        "Картинка": "image\\72.jpg",
        "Дата_начала_проката": "4 октября 2018 г.",
        "Дата_окончания_проката": "24 октября 2018 г",
        "Хронометраж": "1 ч 45 мин",
        "Режиссер": "Рубен Фляйшер",
        "Актеры": "Том Харди, Мишель Уильямс, Вуди Харрельсон, Дженни Слейт, Риз Ахмед, Сэм Медина, Рон Сепас Джонс, Марчелла Браджио, Рейд Скотт, Мишель Ли",
        "Описание": "Журналист Эдди Брок потерял работу из-за своей неосторожности во время интервью у учёного и бизнесмена Карлтона Дрейка. Однако коллега Дрейка рассказала Эдди, что тот удерживает в своей лаборатории инопланетного паразита и с его помощью проводит эксперименты над людьми. Эдди проникает в лабораторию, чтобы спасти жертву эксперимента, но случайно сливается с симбиотом сам..."
    },
    "72": {
        "Название": "Пришельцы в доме (6+)",
        "Картинка": "image\\73.jpg",
        "Дата_начала_проката": "4 октября 2018 г.",
        "Дата_окончания_проката": "17 октября 2018 г",
        "Хронометраж": "1 ч 26 мин",
        "Режиссер": "Кристоф Лауэнштайн, Вольфганг Лауэнштайн, Шон МакКормак",
        "Актеры": "Каллум Малони, Дермот Магеннис, Йен Коппингер, Пол Тайлак, Люси Кэролан, Эйн Дэйли, Эйлин Митен, Саймон Тоул, Данна Дэвис, Сьюзи Пауэр",
        "Описание": "У 12-летнего Луиса нет друзей, а у его отца постоянно не хватает на него времени. Тот страстно увлечен уфологией и даже не догадывается, что те, кого он так жаждет найти, находятся прямо у него перед носом. Луис становится единственным свидетелем аварийной посадки трех чудаковатых инопланетян рядом с их домом. Троица пришельцев быстро находит общий язык с мальчиком.…"
    },
    "73": {
        "Название": "Газгольдер. Клубаре (18+)",
        "Картинка": "image\\74.jpg",
        "Дата_начала_проката": "11 октября 2018 г.",
        "Дата_окончания_проката": "24 октября 2018 г",
        "Хронометраж": "1 ч 50 мин",
        "Режиссер": "Иван Курский",
        "Актеры": "Баста, Евгений Стычкин, Руслан Таркинский, Евгения Щербакова, Михаил Богдасаров, Владимир Сычев, Михаил Горевой, Даша Чаруша, Олег Груз, Сергей Рублев",
        "Описание": "Известный московский промоутер Артур разводит авторитетного бизнесмена Цукерберга на строительство модного ночного клуба. Как только Артур получает долгожданный задаток, его вместе с деньгами принимают менты, которые уже давно объявили на него охоту за старые грешки. И это не единственная проблема Артура..."
    },
    "74": {
        "Название": "Хэллфест (18+)",
        "Картинка": "image\\75.jpg",
        "Дата_начала_проката": "11 октября 2018 г.",
        "Дата_окончания_проката": "24 октября 2018 г",
        "Хронометраж": "1 ч 23 мин",
        "Режиссер": "Грегори Плоткин",
        "Актеры": "Эми Форсайт, Рейн Эдвардс, Бекс Тейлор-Клаус, Кристиан Балис, Мэтт Меркьюрио, Микаэль Турек, Тони Тодд, Кортни Дитц, Эль Грэхэм, Брук Джэй Тейлор",
        "Описание": "Три подруги встречаются накануне Хэллоуина и вместе со своими парнями решают отметить праздник походом на Хэллфест, популярный фестиваль, главная цель которого – напугать друг друга до полусмерти. Но для серийного убийцы в маске Хэллфест – это площадка для смертельных игр. Он кромсает и душит у всех на виду, а возбужденная толпа и не подозревает, что вокруг множатся трупы..."
    },
    "75": {
        "Название": "Без меня (16+)",
        "Картинка": "image\\76.jpg",
        "Дата_начала_проката": "11 октября 2018 г.",
        "Дата_окончания_проката": "24 октября 2018 г",
        "Хронометраж": "1 ч 37 мин",
        "Режиссер": "Кирилл Плетнёв",
        "Актеры": "Полина Максимова, Любовь Аксенова, Риналь Мухаметов, Кирилл Плетнёв, Анна Каменкова, Евгения Дмитриева, Иван Титяев, Владимир Яглыч, Алексей Шевченков, Агриппина Стеклова",
        "Описание": "Две девушки, любившие одного мужчину, после его гибели получают сообщения, автором которых может быть только он. В надежде на чудо им вдвоем предстоит отправиться в путь, который прокладывают его подсказки, чтобы открыть тайну, стоящую за загадочными посланиями."
    },
    "76": {
        "Название": "Хэллоуин (18+)",
        "Картинка": "image\\77.jpg",
        "Дата_начала_проката": "18 октября 2018 г.",
        "Дата_окончания_проката": "7 ноября 2018 г",
        "Хронометраж": "1 ч 49 мин",
        "Режиссер": "Дэвид Гордон Грин",
        "Актеры": "Джейми Ли Кёртис, Джуди Грир, Энди Мэтичак, Джеймс Джуд Кортни, Ник Касл, Халук Бильгинер, Уилл Пэттон, Риан Риис, Джефферсон Холл, Тоби Хасс",
        "Описание": "Зло неизменно возвращается, и им нельзя управлять. Его можно временно уничтожить, застрелить, сжечь, но вернется оно всё равно неизбежно. Майкл Майерс не закончил свое дело в Хэддонфилде, и скоро он вернётся домой, чтобы снова убивать..."
    },
    "77": {
        "Название": "СуперБобровы: народные мстители (12+)",
        "Картинка": "image\\78.jpg",
        "Дата_начала_проката": "20 октября 2018 г.",
        "Дата_окончания_проката": "7 ноября 2018 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Дмитрий Дьяченко",
        "Актеры": "Павел Деревянко, Роман Мадянов, Владимир Толоконников, Оксана Акиньшина, Ирина Пегова, Даниил Вахрушев, Елена Валюшкина, Роман Курцын, Стас Оксаний, Владимир Паршенков",
        "Описание": "В центре внимания находится история обычной российской семьи, на дом которой упал метеорит. Благодаря ему Бобровы приобретают суперспособности: дед становится бессмертным, отец телепортируется, сын начинает понимать собачий язык, а его три сестры получают сверхсилу, возможность летать и быть невидимой. Действие второй картины начинается в Таиланде, где семья Бобровых скрылась от правосудия..."
    },
    "78": {
        "Название": "Несокрушимый (12+)",
        "Картинка": "image\\79.jpg",
        "Дата_начала_проката": "25 октября 2018 г.",
        "Дата_окончания_проката": "7 ноября 2018 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Константин Максимов",
        "Актеры": "Андрей Чернышов, Владимир Епифанцев, Ольга Погодина, Сергей Горобченко, Олег Фомин, Николай Добрынин, Василий Седых, Роман Сеньков, Юрий Балицкий",
        "Описание": "В основе фильма реальная история подвига экипажа танка «КВ-1». Приняв неравный бой, экипаж Семена Коновалова уничтожил 16 танков, 2 бронемашины и 8 автомашин с живой силой противника. Это история не плакатных героев, а разбитных, веселых, очень разных парней, которые просто хотели жить, но в решающую минуту сумели принять единственно верное решение и совершить подвиг, достойный легенды..."
    },
    "79": {
        "Название": "Смолфут (6+)",
        "Картинка": "image\\80.jpg",
        "Дата_начала_проката": "25 октября 2018 г.",
        "Дата_окончания_проката": "14 ноября 2018 г",
        "Хронометраж": "1 ч 36 мин",
        "Режиссер": "Кэри Киркпатрик, Джейсон Рейсиг",
        "Актеры": "Ченнинг Татум, Джеймс Корден, Зендея, Коммон, Леброн Джеймс, Дэнни ДеВито, Джина Родригез, Яра Шахиди, Эли Генри, Джимми Татро",
        "Описание": "«Смолфут» переворачивает миф о бигфутах с ног на голову. В нем молодой находчивый йети сталкивается с тем, что по его глубокому убеждению, не существует - человека. Новости о «смолфуте» приносят ему славу и шанс завоевать девушку его мечты. А еще - вызывают переполох среди простых йети, которые теперь гадают, что же еще обитает в большом мире за пределами их маленькой заснеженной деревушки..."
    },
    "80": {
        "Название": "Ужастики 2: Беспокойный Хеллоуин (6+)",
        "Картинка": "image\\81.jpg",
        "Дата_начала_проката": "1 ноября 2018 г.",
        "Дата_окончания_проката": "14 ноября 2018 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Эри Сандел",
        "Актеры": "Венди МакЛендон-Кови, Джек Блэк, Мэдисон Айсмен, Кен Жонг, Крис Парнелл, Джереми Рэй Тейлор, Шэри Хидли, Дэрин Де Пол, Джесси Гоеи, Калил Харрис",
        "Описание": "В заброшенном доме парочка ребят находит странную книгу «Беспокойный Хеллоуин» Р.Л. Стайна. Друзья быстро понимают, почему книгу спрятали подальше от всех, когда небольшой городок заполняют монстры разной степени ужасности...Продолжение комедии ужасов, в основу которой легла серия книг популярного писателя Роберта Стайна."
    },
    "81": {
        "Название": "Девушка, которая застряла в паутине (18+)",
        "Картинка": "image\\82.jpg",
        "Дата_начала_проката": "8 ноября 2018 г.",
        "Дата_окончания_проката": "21 ноября 2018 г",
        "Хронометраж": "1 ч 52 мин",
        "Режиссер": "Федерико Альварес",
        "Актеры": "Клер Фой, Вики Крипс, Сильвия Хукс, Фолькер Брух, Лейкит Стэнфилд, Стивен Мерчант, Сверрир Гуднасон, Микаэл Персбрандт, Камерон Бриттон, Клас Банг",
        "Описание": "Продолжение истории о девушке-хакере Лисбет Саландер и её друге журналисте Микаэле Блумквисте, которым предстоит заняться расследованием убийства знаменитого учёного в области искусственного интеллекта.«Девушка, которая застряла в паутине» - детективный триллер по мотивам одноимённого романа шведского писателя Дэвида Лагеркранца, продолжающего трилогию «Миллениум» Стига Ларссона."
    },
    "82": {
        "Название": "Оверлорд (18+)",
        "Картинка": "image\\83.jpg",
        "Дата_начала_проката": "8 ноября 2018 г.",
        "Дата_окончания_проката": "21 ноября 2018 г",
        "Хронометраж": "1 ч 49 мин",
        "Режиссер": "Джулиус Эйвери",
        "Актеры": "Уайатт Рассел, Джон Магаро, Йохан Филип Асбек, Боким Вудбайн, Матильда Олливье, Йен де Кестекер, Адам Коллинз, Джейкоб Андерсон, Йован Адепо, Элен Кардона",
        "Описание": "Накануне высадки союзников в Нормандии два американских десантника проникают в оккупированный немцами посёлок, чтобы разрушить их радиомачту. Лазутчикам предстоит столкнуться не только с фашистскими военными, но и с паранормальными последствиями нацистских экспериментов..."
    },
    "83": {
        "Название": "Фантастические твари: Преступления Грин-де-Вальда (12+)",
        "Картинка": "image\\84.jpg",
        "Дата_начала_проката": "15 ноября 2018 г.",
        "Дата_окончания_проката": "12 декабря 2018 г",
        "Хронометраж": "2 ч 14 мин",
        "Режиссер": "Дэвид Йейтс",
        "Актеры": "Эдди Редмэйн, Джуд Лоу, Джонни Депп, Кэтрин Уотерстон, Дэн Фоглер, Зои Кравиц, Элисон Судол, Эзра Миллер, Кармен Эджого, Клаудия Ким",
        "Описание": "Могущественный тёмный волшебник Геллерт Грин-де-Вальд пойман в Штатах, но не собирается молча сидеть в темнице и устраивает грандиозный побег. Теперь ничто не помешает ему добиться своей цели - установить превосходство волшебников над всеми немагическими существами на планете. Чтобы сорвать планы Грин-де-Вальда, Альбус Дамблдор обращается к своему бывшему студенту Ньюту Саламандеру..."
    },
    "84": {
        "Название": "Ральф против интернета (6+)",
        "Картинка": "image\\85.jpg",
        "Дата_начала_проката": "22 ноября 2018 г.",
        "Дата_окончания_проката": "12 декабря 2018 г",
        "Хронометраж": "1 ч 53 мин",
        "Режиссер": "Фил Джонстон, Рич Мур",
        "Актеры": "Кристен Белл, Галь Гадот, Мэнди Мур, Джон Си Райли, Келли Макдоналд, Джоди Бенсон, Тараджи П. Хенсон, Алан Тьюдик, Аулии Кравальо, Минг-На",
        "Описание": "Disney представляет долгожданное продолжение анимационного фильма «Ральф»!На этот раз Ральф и Ванилопа фон Кекс выйдут за пределы зала игровых автоматов и отправятся покорять бескрайние просторы Интернета, который может и не выдержать сокрушительного обаяния громилы."
    },
    "85": {
        "Название": "Робин Гуд: Начало (16+)",
        "Картинка": "image\\86.jpg",
        "Дата_начала_проката": "29 ноября 2018 г.",
        "Дата_окончания_проката": "19 декабря 2018 г",
        "Хронометраж": "1 ч 56 мин",
        "Режиссер": "Отто Батхёрст",
        "Актеры": "Тэрон Эджертон, Джейми Дорнан, Бен Мендельсон, Пол Андерсон, Джейми Фокс, Ив Хьюсон, Джошуа Хердман, Тим Минчин, Бьёрн Бенгтссон, Йен Пек",
        "Описание": "Легендарная история об отваге и любви. Закаленный в боях крестоносец и его командир бросают вызов продажным приспешникам английской короны… Ветеран Крестовых походов Робин из Локсли и его командир-мавр по возвращении в Англию видят, что родная страна погрязла в коррупции. Вместе они решают изменить положение дел и запускают маховики революции, в центре которой окажется загадочный разбойник..."
    },
    "86": {
        "Название": "Всё или ничего (16+)",
        "Картинка": "image\\87.jpg",
        "Дата_начала_проката": "29 ноября 2018 г.",
        "Дата_окончания_проката": "12 декабря 2018 г",
        "Хронометраж": "1 ч 25 мин",
        "Режиссер": "Дмитрий Суворов",
        "Актеры": "Роман Курцын, Артур Смольянинов, Данила Якушев, Кирилл Каганович, Юрий Стоянов, Андрей Стоянов, Сергей Бурунов, Владимир Епифанцев, Роман Мадянов, Екатерина Соломатина",
        "Описание": "Офисный планктон — опасный зверь, если его разозлить. Трое менеджеров-неудачников объединяются в почти преступную группировку в попытке свергнуть обнаглевшего начальника, который безбожно обворовывает компанию. Друзья разрабатывают экстремальный план, как выкрасть 50 миллионов у босса и восстановить справедливость. Но как это бывает у новичков — всё идёт не по плану..."
    },
    "87": {
        "Название": "Хроники хищных городов (12+)",
        "Картинка": "image\\88.jpg",
        "Дата_начала_проката": "6 декабря 2018 г.",
        "Дата_окончания_проката": "26 декабря 2018 г",
        "Хронометраж": "2 ч 08 мин",
        "Режиссер": "Кристиан Риверс",
        "Актеры": "Роберт Шиэн, Гера Хилмарсдоттир, Хьюго Уивинг, Стивен Лэнг, Фрэнки Адамс, Джихе, Лейла Джордж, Колин Сэлмон, Карен Писториус, Джоэль Тобек",
        "Описание": "Апокалипсис уничтожил цивилизацию, но человечество сумело выжить и адаптироваться к новым условиям существования. Гигантские движущиеся мегаполисы поглощают маленькие города ради ресурсов. Том – молодой человек из великого Лондона, Эстер – загадочная бунтарка, чей город только что был захвачен сильным хищником. Они не могли предположить, что их встреча изменит облик этого мира навсегда..."
    },
    "88": {
        "Название": "Щелкунчик и четыре королевства (6+)",
        "Картинка": "image\\89.jpg",
        "Дата_начала_проката": "8 декабря 2018 г.",
        "Дата_окончания_проката": "26 декабря 2018 г",
        "Хронометраж": "1 ч 39 мин",
        "Режиссер": "Лассе Халльстрём, Джо Джонстон",
        "Актеры": "Кира Найтли, Морган Фриман, Маккензи Фой, Хелен Миррен, Мэттью Макфэдиен, Мисти Коуплэнд, Сергей Полунин, Ричард Э. Грант, Джек Уайтхолл, Омид Джалили, Мира Сайал, Элли Бамбер",
        "Описание": "Получив необычный подарок на Рождество, юная Клара отправляется в захватывающее путешествие по загадочным местам: Стране Снегов, Стране Цветов и Стране Сладостей. Но девушке нужно попасть и в четвертое королевство, где ей придется столкнуться с целой армией мышей во главе с невероятно опасным Мышиным Королем."
    },
    "89": {
        "Название": "Человек-паук: Через вселенные (6+)",
        "Картинка": "image\\90.jpg",
        "Дата_начала_проката": "13 декабря 2018 г.",
        "Дата_окончания_проката": "2 января 2019 г",
        "Хронометраж": "1 ч 42 мин",
        "Режиссер": "Боб Персичетти, Питер Рэмзи, Родни Ротман",
        "Актеры": "Николас Кейдж, Хейли Стайнфелд, Махершала Али, Лив Шрайбер, Джейк Джонсон, Кимико Гленн, Джон Мулэйни, Лили Томлин, Лорен Луна Велес, Брайан Тайри Генри",
        "Описание": "Мы всё знаем о Питере Паркере. Он спас город, влюбился… Но все это - в нашем измерении. А что если в результате работы гигантского коллайдера откроется окно в другое измерение? Найдется ли в нем свой Человек-паук? И как он будет выглядеть? Приготовьтесь к тому, что в разных вселенных могут быть разные Люди-пауки и однажды им придется собраться вместе для борьбы с почти непобедимым врагом!"
    },
    "90": {
        "Название": "Бамблби (6+)",
        "Картинка": "image\\91.jpg",
        "Дата_начала_проката": "13 декабря 2018 г.",
        "Дата_окончания_проката": "2 января 2019 г",
        "Хронометраж": "1 ч 53 мин",
        "Режиссер": "Трэвис Найт",
        "Актеры": "Хейли Стайнфелд, Джастин Теру, Анджела Бассетт, Памела Адлон, Джон Сина, Мегин Прайс, Кеннет Чои, Питер Каллен, Глинн Тёрмен, Лен Кариу",
        "Описание": "1987 год. Скрываясь от преследования, Бамблби находит убежище на автомобильной свалке в калифорнийском городке, где живет Чарли. Девушке скоро исполнится 18, она стремится найти свое место в жизни. И именно она наталкивается на покореженного и сломленного Бамблби. Приведя его в чувство, Чарли моментально осознает: на ее пути оказался не простой желтый Фольксваген Жук…"
    },
    "91": {
        "Название": "Аквамен (12+)",
        "Картинка": "image\\92.jpg",
        "Дата_начала_проката": "13 декабря 2018 г.",
        "Дата_окончания_проката": "2 января 2019 г",
        "Хронометраж": "2 ч 23 мин",
        "Режиссер": "Джеймс Ван",
        "Актеры": "Джейсон Момоа, Эмбер Хёрд, Николь Кидман, Грэм МакТавиш, Дольф Лундгрен, Патрик Уилсон, Уиллем Дефо, Ли Уоннелл, Рэндолл Парк, Джимон Хонсу",
        "Описание": "Артур Карри был сыном работника маяка по имени Том Карри и женщины по имени Атланна. Артур уже в подростковом возрасте демонстрировал невероятную силу и скорость, а также возможность дышать под водой и разговаривать с рыбами. Перед смертью Атланна раскрыла мальчику правду: она была Королевой Атлантиды, находившейся в изгнании, и пообещала, что однажды Артур станет правителем семи морей..."
    },
    "92": {
        "Название": "Гринч (6+)",
        "Картинка": "image\\93.jpg",
        "Дата_начала_проката": "20 декабря 2018 г.",
        "Дата_окончания_проката": "16 января 2019 г",
        "Хронометраж": "1 ч 26 мин",
        "Режиссер": "Ярроу Чейни, Скотт Моужер",
        "Актеры": "Бенедикт Камбербэтч, Кэмерон Сили, Рашида Джонс, Фаррелл Уильямс, Tristan O'Hare, Кенан Томпсон, Сэм Лаваньино, Рамон Хэмилтон, Анджела Лэнсбери, Скарлет Эстевез",
        "Описание": "Любой бы на месте Гринча позеленел и взбесился. Как порядочный интроверт, он живёт в тёмной пещере на самой вершине горы подальше ото всех, но эти «все» готовят грандиознейшее празднование нового года. Они шумят, всё украшают и дико бесят. Кто бы отказал себе в удовольствии испортить праздник? Гринч решает украсть Новый год."
    },
    "93": {
        "Название": "Полицейский с Рублёвки. Новогодний беспредел (16+)",
        "Картинка": "image\\94.jpg",
        "Дата_начала_проката": "20 декабря 2018 г.",
        "Дата_окончания_проката": "16 января 2019 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Илья Куликов",
        "Актеры": "Александр Петров, Сергей Бурунов, Александра Бортич, Роман Попов, Татьяна Бабенкова, София Каштанова, Рина Гришина, Ирина Вилкова, Никита Легостев, Александр Буянов",
        "Описание": "В канун нового года отделение полиции «Барвиха Северное» оказывается под угрозой закрытия. Чтобы спасти родной отдел, полицейский с Рублёвки Гриша Измайлов идёт на крайние меры и вместе с оперативниками решает ограбить банк. Он рассчитывает на то, что его коллеги легко раскроют это дело, деньги вернут обратно, и все сохранят работу в следующем году. Но все идет не так, как задумал Гриша…"
    },
    "94": {
        "Название": "Три богатыря и Наследница престола (6+)",
        "Картинка": "image\\95.jpg",
        "Дата_начала_проката": "27 декабря 2018 г.",
        "Дата_окончания_проката": "16 января 2019 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Константин Бронзит",
        "Актеры": "Михаил Черняк, Сергей Маковецкий, Дмитрий Быковский-Ромашов, Валерий Соловьев, Олег Куликович, Дмитрий Высоцкий, Александр Боярский, Константин Бронзит",
        "Описание": "Пришло время князю Киевскому выбирать себе наследника. Вот только кто им будет? Выбор князя падает на племянницу Забаву Путятишну. Но живет она вместе с мужем Елисеем в далеком Царьграде, где правит злой Василевс. Чтобы вернуть наследницу домой, за тридевять земель отправляются три богатыря: Илье Муромец, Добрыня Никитич и Алеша Попович, а также придворный конь Юлий."
    },
    "95": {
        "Название": "Эверест (6+)",
        "Картинка": "image\\96.jpg",
        "Дата_начала_проката": "3 октября 2019 г.",
        "Дата_окончания_проката": "16 октября 2019 г",
        "Хронометраж": "1 ч 37 мин",
        "Режиссер": "Джилл Калтон, Тодд Вилдерман",
        "Актеры": "Хлоя Беннет, Альберт Цай, Тензинг Норгай Трэйнор, Джозеф Иццо, Эдди Иззард, Сара Полсон, Цай Чинь, Мишель Вонг, Рич Дитль, Джеймс Хонг",
        "Описание": "Путешествие на самую высокую точку мира? Что может быть круче! Так решает Лу, когда случайно находит огромное, но очень милое чудовище посреди шумного мегаполиса. Пусть их преследуют ученые из сверхсекретной лаборатории, зато её новый друг умеет смешить и творить чудеса. Лу уверена, что поможет дружелюбному йети вернуться домой — на Эверест."
    },
    "96": {
        "Название": "Джокер (18+)",
        "Картинка": "image\\97.jpg",
        "Дата_начала_проката": "3 октября 2019 г.",
        "Дата_окончания_проката": "23 октября 2019 г",
        "Хронометраж": "2 ч 02 мин",
        "Режиссер": "Тодд Филлипс",
        "Актеры": "Хоакин Феникс, Роберт Де Ниро, Зази Битц, Марк Мэрон, Бретт Каллен, Джоли Чань, Фрэнсис Конрой, Дуглас Ходж, Брайан Тайри Генри, Шей Уигэм",
        "Описание": "Готэм, начало 1980-х годов. Комик Артур Флек живет с больной матерью, которая с детства учит его «ходить с улыбкой». Пытаясь нести в мир хорошее и дарить людям радость, Артур сталкивается с человеческой жестокостью и постепенно приходит к выводу, что этот мир получит от него не добрую улыбку, а ухмылку злодея Джокера."
    },
    "97": {
        "Название": "Гемини (12+)",
        "Картинка": "image\\98.jpg",
        "Дата_начала_проката": "10 октября 2019 г.",
        "Дата_окончания_проката": "23 октября 2019 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Энг Ли",
        "Актеры": "Уилл Смит, Мэри Элизабет Уинстэд, Клайв Оуэн, Дуглас Ходж, Бенедикт Вонг, Ральф Браун, Линда Эмонд, Теодора Вулли, Тим Коннолли, Дэвид Моретти",
        "Описание": "Генри Броган, первоклассный киллер, становится мишенью таинственного оперативника, который, кажется, знает каждый его шаг наперед…"
    },
    "98": {
        "Название": "Девушки бывают разные (16+)",
        "Картинка": "image\\99.jpg",
        "Дата_начала_проката": "10 октября 2019 г.",
        "Дата_окончания_проката": "23 октября 2019 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Сарик Андреасян",
        "Актеры": "Дмитрий Нагиев, Роман Попов, Артем Сучков, Дмитрий Власкин, Владимир Яглыч, Зоя Бербер, Елизавета Моряк, Алена Чехова",
        "Описание": "Трое друзей отправляются покататься на сёрфе в Мексике. Им казалось, что эта поездка не предвещает ничего неожиданного, но проснувшись утром, они понимают, что находятся посреди пляжа и не помнят, что случилось накануне. Чем больше они пытаются разобраться в произошедшем, тем в большие неприятности они попадают..."
    },
    "99": {
        "Название": "Малефисента: Владычица тьмы (6+)",
        "Картинка": "image\\100.jpg",
        "Дата_начала_проката": "17 октября 2019 г.",
        "Дата_окончания_проката": "6 ноября 2019 г",
        "Хронометраж": "1 ч 59 мин",
        "Режиссер": "Хоаким Роннинг",
        "Актеры": "Анджелина Джоли, Эль Фаннинг, Мишель Пфайффер, Дэвид Гяси, Харрис Дикинсон, Джуно Темпл, Эд Скрейн, Чиветель Эджиофор, Имелда Стонтон, Каэ Александр",
        "Описание": "Действие происходит через несколько лет после того, как Малефисента наложила злые чары на принцессу Аврору. Фильм рассказывает про сложную взаимосвязь между тёмной феей и будущей королевой, о новых союзниках и противниках в деле защиты волшебного леса и магических существах, которые в нем обитают."
    },
    "100": {
        "Название": "Текст (18+)",
        "Картинка": "image\\101.jpg",
        "Дата_начала_проката": "24 октября 2019 г.",
        "Дата_окончания_проката": "13 ноября 2019 г",
        "Хронометраж": "2 ч 11 мин",
        "Режиссер": "Клим Шипенко",
        "Актеры": "Александр Петров, Кристина Асмус, Иван Янковский, Софья Озерова, Максим Виноградов, Виталий Хаев, Дмитрий Глуховский, Кирилл Нагиев",
        "Описание": "В центре сюжета окажется 27-летний Илья, который отсидел тюремный срок, равный семи годам. После выхода на свободу, у него в руках оказывается смартфон офицера ФСКН, который подставил его семь лет назад и отправил в тюрьму. Теперь у молодого человека есть доступ к личной жизни заклятого врага, а вместе с тем и полный контроль над ней..."
    },
    "101": {
        "Название": "Урфин Джюс возвращается (6+)",
        "Картинка": "image\\102.jpg",
        "Дата_начала_проката": "24 октября 2019 г.",
        "Дата_окончания_проката": "6 ноября 2019 г",
        "Хронометраж": "1 ч 17 мин",
        "Режиссер": "Федор Дмитриев",
        "Актеры": "Константин Хабенский, Дмитрий Дюжев",
        "Описание": "Элли и ее верный пес Тотошка снова оказываются в Волшебной стране в самое подходящее время. Власть в Изумрудном городе опять пытается захватить коварный Урфин Джюс, который хоть и потерял армию деревянных солдат, но не отказался от своей вредной привычки — портить всем жизнь. В руках Урфина теперь волшебная книга колдуньи Гингемы, которая исполняет любое желание ее хозяина..."
    },
    "102": {
        "Название": "Терминатор: Темные судьбы (16+)",
        "Картинка": "image\\103.jpg",
        "Дата_начала_проката": "31 октября 2019 г.",
        "Дата_окончания_проката": "27 ноября 2019 г",
        "Хронометраж": "2 ч 14 мин",
        "Режиссер": "Тим Миллер",
        "Актеры": "Арнольд Шварценеггер, Линда Хэмилтон, Маккензи Дэвис, Эдвард Ферлонг, Кассандра Старр, Наталия Рейес, Том Хоппер, Гэбриел Луна, Бретт Азар, Стивен Кри",
        "Описание": "Сара Коннор превратилась в настоящую охотницу за терминаторами и теперь занимается уничтожением роботов-убийц из будущего. Она считала, что главное — это не дать им добраться до Джона, но теперь появилась Дани Рамос, от выживания которой также зависит судьба человечества. Вместе с ней в бой вступает и загадочная Грейс, смесь человека и машины... Фильм является шестым во франшизе «Терминатор»."
    },
    "103": {
        "Название": "Робо (6+)",
        "Картинка": "image\\104.jpg",
        "Дата_начала_проката": "31 октября 2019 г.",
        "Дата_окончания_проката": "13 ноября 2019 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Сарик Андреасян",
        "Актеры": "Даниил Муравьев-Изотов, Владимир Вдовиченков, Сергей Безруков, Мария Миронова, Константин Лавроненко, Грант Тохатян, Елизавета Моряк, Кристина Орса, Елена Борщева, Клим Бердинский",
        "Описание": "12-летний Митя Привалов мечтает рисовать комиксы о супергероях. Но родители мальчика, инженеры-робототехники, хотят, чтобы он пошел по их стопам. Понимание и поддержку Митя находит там, где не ждал: у созданного родителями робота-спасателя А-112 или просто Робо. Их ждут невероятные приключения, в ходе которых Робо станет для мальчика примером мужества и ответственности."
    },
    "104": {
        "Название": "Доктор Сон (18+)",
        "Картинка": "image\\105.jpg",
        "Дата_начала_проката": "7 ноября 2019 г.",
        "Дата_окончания_проката": "20 ноября 2019 г",
        "Хронометраж": "2 ч 25 мин",
        "Режиссер": "Майк Флэнеган",
        "Актеры": "Юэн Макгрегор, Ребекка Фергюсон, Джейкоб Тремблей, Карел Стрёйкен, Клифф Кёртис, Эмили Элин Линд, Брюс Гринвуд, Зан Маккларнон, Джоселин Донахью, Карл Ламбли",
        "Описание": "Прошло много лет с тех пор, как мальчик-ясновидец Дэнни Торранс пережил кошмарный сезон в отеле «Оверлук», где стал свидетелем безумия и гибели своего отца. Повзрослев, Дэнни ведёт жизнь маргинала-алкоголика. С ним устанавливает связь другая «сияющая» девочка, Абра. Ей потребуется помощь Дэнни, чтобы не стать жертвой так называемого «Истинного Узла» - группы охотников за одарёнными детьми."
    },
    "105": {
        "Название": "Девятая (16+)",
        "Картинка": "image\\106.jpg",
        "Дата_начала_проката": "7 ноября 2019 г.",
        "Дата_окончания_проката": "20 ноября 2019 г",
        "Хронометраж": "1 ч 39 мин",
        "Режиссер": "Николай Хомерики",
        "Актеры": "Евгений Цыганов, Дэйзи Хэд, Дмитрий Лысенков, Джонатан Солвей, Юрий Колокольников, Евгений Ткачук, Игорь Черневич, Иван Решетняк, Мария Скуратова, Анна Христич",
        "Описание": "Петербург конца XIX века охвачен массовым увлечением оккультными науками и эзотерикой. Британка-медиум Оливия Рид приезжает в столицу Российской империи с гастролями и собирает на своих публичных спиритических сеансах толпы людей. В это время в городе происходит серия ритуальных загадочных убийств. На улицах похищают девушек, их изувеченные тела находят в самых разных концах города..."
    },
    "106": {
        "Название": "Мидуэй (16+)",
        "Картинка": "image\\107.jpg",
        "Дата_начала_проката": "14 ноября 2019 г.",
        "Дата_окончания_проката": "27 ноября 2019 г",
        "Хронометраж": "2 ч 18 мин",
        "Режиссер": "Роланд Эммерих",
        "Актеры": "Вуди Харрельсон, Патрик Уилсон, Люк Эванс, Эд Скрейн, Деннис Куэйд, Мэнди Мур, Александр Людвиг, Аарон Экхарт, Даррен Крисс, Ник Джонас",
        "Описание": "История одного из самых масштабных и стратегически важных морских сражений на Тихом океане Второй мировой войны. В июне 1942 года американский флот под командованием адмирала Честера Нимица одержал победу над японцами в сражении у атолла Мидуэй, что стало ключевым моментом в Тихоокеанской войне."
    },
    "107": {
        "Название": "Ангелы Чарли (16+)",
        "Картинка": "image\\108.jpg",
        "Дата_начала_проката": "14 ноября 2019 г.",
        "Дата_окончания_проката": "4 декабря 2019 г",
        "Хронометраж": "2 ч 00 мин",
        "Режиссер": "Элизабет Бэнкс",
        "Актеры": "Кристен Стюарт, Наоми Скотт, Элла Балинска, Сэм Клафлин, Ной Сентинео, Элизабет Бэнкс, Джимон Хонсу, Патрик Стюарт, Луис Херардо Мендес, Джонатан Такер",
        "Описание": "Частное детективное агентство Таунсенд, возглавляемое таинственным Чарли, открывает свои офисы по всему миру, и теперь в разных уголках земного шара команды суперпрофессиональных Ангелов под началом Босли обеспечивают покой и безопасность своим клиентам."
    },
    "108": {
        "Название": "Ford против Ferrari (16+)",
        "Картинка": "image\\109.jpg",
        "Дата_начала_проката": "14 ноября 2019 г.",
        "Дата_окончания_проката": "27 ноября 2019 г",
        "Хронометраж": "2 ч 32 мин",
        "Режиссер": "Джеймс Мэнголд",
        "Актеры": "Кристиан Бэйл, Мэтт Дэймон, Катрина Балф, Джон Бернтал, Джей Джей Филд, Джош Лукас, Рэй Маккиннон, Ноа Джуп, Дженелла МакКи, Трэйси Леттс",
        "Описание": "Фильм рассказывает о взаимоотношениях американского автомобильного конструктора Кэрролла Шелби и отважного британского гонщика Кена Майлза, которые вместе бросили вызов корпорациям и собственным демонам, чтобы создать абсолютно новый спорткар, который смог конкурировать с Ferrari на чемпионате мира, прошедшем во Франции в середине 1960-х."
    },
    "109": {
        "Название": "Аванпост (16+)",
        "Картинка": "image\\110.jpg",
        "Дата_начала_проката": "21 ноября 2019 г.",
        "Дата_окончания_проката": "4 декабря 2019 г",
        "Хронометраж": "2 ч 30 мин",
        "Режиссер": "Егор Баранов",
        "Актеры": "Лукерья Ильяшенко, Пётр Фёдоров, Светлана Иванова, Алексей Чадов, Ксения Кутепова, Константин Лавроненко, Филипп Авдеев, Артем Маркарьян, Сергей Годин, Артем Ткаченко",
        "Описание": "В недалеком будущем что-то произошло. Связь с частью населенных пунктов Земли оборвалась. Космонавты передали с орбиты, что видят сверху небольшое пятно в Восточной Европе, по своим очертаниям напоминающее круг. То, что военные находят за границей этого круга, шокирует. Повсюду — следы столкновений. Кто или что уничтожает все живое? И как долго продержится последний аванпост человечества?"
    },
    "110": {
        "Название": "Лев Яшин. Вратарь моей мечты (6+)",
        "Картинка": "image\\111.jpg",
        "Дата_начала_проката": "28 ноября 2019 г.",
        "Дата_окончания_проката": "11 декабря 2019 г",
        "Хронометраж": "1 ч 56 мин",
        "Режиссер": "Василий Чигинский",
        "Актеры": "Александр Фокин, Юлия Хлынина, Алексей Гуськов, Алексей Кравченко, Евгений Дятлов, Виталий Хаев, Михаил Елисеев, Ян Цапник, Александр Самойленко, Владимир Андреев",
        "Описание": "«Чёрный паук», «Чёрная пантера» и даже «Чёрный осьминог» — такими прозвищами награждали Льва Яшина за гибкость, молниеносное перемещение и гениальное видение поля. Он был хозяином в своей штрафной, неизменно в чёрном свитере с буквой «Д» на груди."
    },
    "111": {
        "Название": "Достать ножи (16+)",
        "Картинка": "image\\112.jpg",
        "Дата_начала_проката": "28 ноября 2019 г.",
        "Дата_окончания_проката": "11 декабря 2019 г",
        "Хронометраж": "2 ч 10 мин",
        "Режиссер": "Райан Джонсон",
        "Актеры": "Дэниэл Крэйг, Ана де Армас, Эди Паттерсон, Тони Коллетт, Крис Эванс, Джейми Ли Кёртис, Кэтрин Лэнгфорд, Майкл Шеннон, Кристофер Пламмер, Джейден Мартелл",
        "Описание": "Когда сразу после 85-летия известного автора криминальных романов Харлана Тромби находят мертвым в его имении, за расследование неожиданно берется обаятельный и дотошный детектив Бенуа Блан. Ему предстоит разорвать тугую сеть уловок и корыстной лжи, которой его опутывают члены неблагополучной семьи Харлана и преданный ему персонал…"
    },
    "112": {
        "Название": "Холодное сердце 2 (6+)",
        "Картинка": "image\\113.jpg",
        "Дата_начала_проката": "28 ноября 2019 г.",
        "Дата_окончания_проката": "11 декабря 2019 г",
        "Хронометраж": "2 ч 00 мин",
        "Режиссер": "Крис Бак, Дженнифер Ли",
        "Актеры": "Джейсон Риттер, Кристен Белл, Джонатан Грофф, Эван Рэйчел Вуд, Идина Мензел, Стерлинг К. Браун, Рэйчел Мэттьюз, Джош Гад, Марта Плимптон, Сантино Фонтана",
        "Описание": "Анна, Эльза, Кристоф, его верный олень Свен и никогда не унывающий снеговик Олаф должны будут покинуть уютное королевство Эренделл и отправиться ещё дальше на север, в путешествие, которое приведет их к истокам древних легенд и поможет раскрыть тайны, касающиеся прошлого их родной страны."
    },
    "113": {
        "Название": "Рождество на двоих (16+)",
        "Картинка": "image\\114.jpg",
        "Дата_начала_проката": "5 декабря 2019 г.",
        "Дата_окончания_проката": "25 декабря 2019 г",
        "Хронометраж": "1 ч 42 мин",
        "Режиссер": "Пол Фиг",
        "Актеры": "Эмилия Кларк, Генри Голдинг, Эмма Томпсон, Питер Серафинович, Мишель Йео, Роб Дилэйни, Борис Исакович, Макс Болдри, Маргарет Клуни",
        "Описание": "Название картины (\"Last Christmas\") отсылает нас к культовой рождественской песне Джорджа Майкла. Кейт, которая работает в магазине рождественских товаров, злоупотребляет выпивкой и давно бросила переживать из-за собственной жизни. Но всё меняется после знакомства с милым и очаровательным Томом..."
    },
    "114": {
        "Название": "Полицейский с Рублевки. Новогодний беспредел 2 (12+)",
        "Картинка": "image\\115.jpg",
        "Дата_начала_проката": "12 декабря 2019 г.",
        "Дата_окончания_проката": "25 декабря 2019 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Илья Куликов",
        "Актеры": "Сергей Бурунов, София Каштанова, Роман Попов, Рина Гришина, Ростислав Гулбис, Сергей Штатнов, Александр Дерепко, Александра Бортич, Кирилл Мелехов, Василий Шмаков",
        "Описание": "Канун Нового года. Сотрудники полицейского отдела в Барвихе хотят отметить его за городом в кругу коллег и близких. Однако праздник ставит под угрозу дерзкое ограбление, совершённое бандой преступников. Чтобы праздник состоялся, стражам закона необходимо найти украденные драгоценности и посадить виновных до того, как часы пробьют двенадцать..."
    },
    "115": {
        "Название": "Джуманджи: Новый уровень (12+)",
        "Картинка": "image\\116.jpg",
        "Дата_начала_проката": "12 декабря 2019 г.",
        "Дата_окончания_проката": "25 декабря 2019 г",
        "Хронометраж": "2 ч 00 мин",
        "Режиссер": "Джейк Кэздан",
        "Актеры": "Карен Гиллан, Дуэйн Джонсон, Мэдисон Айсмен, Эшли Скотт, Джек Блэк, Алекс Вулф, Дэнни ДеВито, Аквафина, Кевин Харт, Даня Рамирес",
        "Описание": "Сиквел суперуспешного блокбастера «Джуманджи: Зов джунглей». Чтобы спасти одного из приятелей, остальным приходится вернуться в игру. К их удивлению, правила Джуманджи изменились, и все идет наперекосяк. Чтобы выжить друзьям предстоит отправиться в путешествие по самым неизведанным и таинственным уголкам игры — от засушливой пустыни до заснеженных гор..."
    },
    "116": {
        "Название": "Тайна Мосли (6+)",
        "Картинка": "image\\117.jpg",
        "Дата_начала_проката": "12 декабря 2019 г.",
        "Дата_окончания_проката": "25 декабря 2019 г",
        "Хронометраж": "1 ч 36 мин",
        "Режиссер": "Кирби Эткинс",
        "Актеры": "Кирби Эткинс, Люси Лоулесс, Джон Рис-Дэвис, Темуэра Моррисон, Риз Дэрби, Джей Саймон, Дэрил Хабрейкен, Тимоти Рэби, Курт Клонингер, Леа Эткинс",
        "Описание": "В далеком-далеком прошлом удивительные животные Торифанты восстают против жизни в рабстве людей и отправляются в опасное путешествие в поисках… свободы. Ведь их прошлое хранит невероятную тайну."
    },
    "117": {
        "Название": "Звёздные Войны: Скайуокер. Восход (16+)",
        "Картинка": "image\\118.jpg",
        "Дата_начала_проката": "19 декабря 2019 г.",
        "Дата_окончания_проката": "15 января 2020 г",
        "Хронометраж": "2 ч 35 мин",
        "Режиссер": "Джей Джей Абрамс",
        "Актеры": "Дэйзи Ридли, Адам Драйвер, Донал Глисон, Кэрри Фишер, Билли Лурд, Лупита Нионго, Кери Рассел, Марк Хэмилл, Оскар Айзек, Иен Макдермид",
        "Описание": "Фильм завершает невероятную историю семьи Скайуокеров, длящуюся уже более сорока лет, и обещает дать ответы на все загадки из предыдущих серий. Зрителя ожидают старые и новые герои, уникальные миры, увлекательные путешествия на край Галактики и грандиозный финал фантастической саги."
    },
    "118": {
        "Название": "Фиксики против кработов (6+)",
        "Картинка": "image\\119.jpg",
        "Дата_начала_проката": "21 декабря 2019 г.",
        "Дата_окончания_проката": "3 января 2020 г",
        "Хронометраж": "1 ч 25 мин",
        "Режиссер": "Васико Бедошвили, Олег Ужинов",
        "Актеры": "Дмитрий Назаров, Нонна Гришаева, Лариса Брохман, Диомид Виноградов, Дмитрий Сыендук, Прохор Чеховской, Инна Королёва, Лиля Шайхитдинова, Варвара Обидор, Пётр Иващенко",
        "Описание": "Фиксики — маленькие добрые человечки, которые живут в машинах и приборах и заботятся о технике. От людей фиксики скрываются: в мире есть всего несколько счастливчиков, которые общаются с ними. В лаборатории профессора Чудакова находится школа фиксиков. Но однажды там появляются неуловимые существа. Они шпионят за фиксиками и угрожают их тайне. Кто такие эти странные роботы-кработы, что им нужно?"
    },
    "119": {
        "Название": "Иван Царевич и Серый Волк 4 (6+)",
        "Картинка": "image\\120.jpg",
        "Дата_начала_проката": "26 декабря 2019 г.",
        "Дата_окончания_проката": "8 января 2020 г",
        "Хронометраж": "1 ч 15 мин",
        "Режиссер": "Дарина Шмидт, Константин Феоктистов",
        "Актеры": "Никита Ефремов, Иван Охлобыстин, Михаил Боярский, Равшана Куркова, Сергей Волчков",
        "Описание": "Новые приключения Ивана Царевича и Серого Волка расскажут о песенном конкурсе, который проходит в Трисемнадцатом царстве. Царь-батюшка решает отправить туда учёного Кота, который начинает орат целыми днями на крышах. Чтобы поддержать главный голос государства, Иван и его спутники отправляются вместе с ним, ведь никогда не знаешь, сколько в мире кроется опасностей. Особенно, в мире шоу-бизнеса..."
    },
    "120": {
        "Название": "Союз Спасения (12+)",
        "Картинка": "image\\121.jpg",
        "Дата_начала_проката": "26 декабря 2019 г.",
        "Дата_окончания_проката": "8 января 2020 г",
        "Хронометраж": "2 ч 16 мин",
        "Режиссер": "Андрей Кравчук",
        "Актеры": "Леонид Бичевин, Максим Матвеев, Павел Прилучный, Иван Янковский, Антон Шагин, Александр Домогаров, Игорь Петренко, Сергей Перегудов, Виталий Кищенко, Иван Колесников",
        "Описание": "Декабрь 1825 года, Санкт-Петербург, столица Российской империи, чьи войска недавно заняли Париж. Россия стала первой державой мира. Теперь все кажется возможным. Молодые победители, гвардейские офицеры, уверены, что равенство и свобода наступят здесь и сейчас. Ради этого они готовы принести в жертву все: положение, богатство, любовь, жизнь ... и саму страну."
    },
    "121": {
        "Название": "Холоп (12+)",
        "Картинка": "image\\122.jpg",
        "Дата_начала_проката": "26 декабря 2019 г.",
        "Дата_окончания_проката": "8 января 2020 г",
        "Хронометраж": "1 ч 48 мин",
        "Режиссер": "Клим Шипенко",
        "Актеры": "Милош Бикович, Александра Бортич, Иван Охлобыстин, Александр Самойленко, Мария Миронова, Азамат Мусагалиев, Александр Обласов, Ольга Дибцева, Вилен Бабичев, Кирилл Нагиев",
        "Описание": "Эгоистичный «мажор» Гриша в один не очень прекрасный день после аварии приходит в себя… в 1860 году в барской усадьбе. Теперь он – обычный холоп без связей и связи: о смартфонах здесь не слышали, все вокруг – крепостные. Грише предстоит пройти непростой путь, чтобы из наглого сынка богатых родителей превратиться в человека, который умеет ценить простые вещи, умеет дружить, ну и, конечно, любить."
    },
    "122": {
        "Название": "Семейка Бигфутов (6+)",
        "Картинка": "image\\123.jpg",
        "Дата_начала_проката": "1 октября 2020 г.",
        "Дата_окончания_проката": "21 октября 2020 г",
        "Хронометраж": "1 ч 29 мин",
        "Режиссер": "Джереми Дегрусон, Бен Стассен",
        "Актеры": "Килиан Труийяр, Алексис Виктор, Мари Шевало, Фредерик Сутерель, Себастьян Дежу, Пьер Тессье, Ксавьер Фаньон, Клара Куиличини",
        "Описание": "Все семьи разные, но эта - самая разношерстная. Папа когда-то превратился в Бигфута, сын унаследовал его суперспособности и умение понимать язык животных, так еще в доме живет целый зоопарк – медведь, белка и енот со множеством детенышей. Когда же уникальному заповеднику на Аляске понадобится помощь, вся семейка отправится в путешествие и покажет всему миру, на что способна их команда…"
    },
    "123": {
        "Название": "Первая ведьма (18+)",
        "Картинка": "image\\124.jpg",
        "Дата_начала_проката": "8 октября 2020 г.",
        "Дата_окончания_проката": "21 октября 2020 г",
        "Хронометраж": "1 ч 35 мин",
        "Режиссер": "Бретт Пирс, Дрю Т. Пирс",
        "Актеры": "Джон-Пол Ховард, Пайпер Курда, Джеймисон Джонс, Ази Тесфай, Цара Малер, Кевин Бигли, Габриэла Квезада Блумгарден, Ричард Эллис, Блейн Крокарелл, Джуда Эбнер Пол",
        "Описание": "В маленьком забытом богом городке однажды ночью время повернулось вспять, пробудив первородное зло. Парочка Бен и Мэлори, которые любят подглядывать за соседями, замечают, что тех как будто подменили. Да и во всем городе творится что-то странное. Молодым людям придется бросить вызов колдовским чарам, чтобы не допустить в мир древние полчища..."
    },
    "124": {
        "Название": "Гудбай, Америка (12+)",
        "Картинка": "image\\125.jpg",
        "Дата_начала_проката": "8 октября 2020 г.",
        "Дата_окончания_проката": "28 октября 2020 г",
        "Хронометраж": "1 ч 45 мин",
        "Режиссер": "Сарик Андреасян",
        "Актеры": "Дмитрий Нагиев, Владимир Яглыч, Елизавета Моряк, Юрий Стоянов, Лянка Грыу, Надежда Михалкова, Грант Тохатян, Ирина Темичева, Микаэл Арамян, Добромир Машуков",
        "Описание": "Это истории о совершенно разных людях с совершенно непохожими проблемами, но на самом деле, все наши герои страдают от одного недуга – пытаются забыть о своих корнях, нелепо изображают из себя американцев, забывая нехитрую истину: можно уехать из России, но нельзя перестать быть русским."
    },
    "125": {
        "Название": "Проклятый дом 3 (18+)",
        "Картинка": "image\\126.jpg",
        "Дата_начала_проката": "15 октября 2020 г.",
        "Дата_окончания_проката": "28 октября 2020 г",
        "Хронометраж": "1 ч 31 мин",
        "Режиссер": "Джеймс Конделик, Джон Конделик",
        "Актеры": "Ванесса Энджел, Регги Ли, Лью Темпл, Хатч Дано, Джо Херсли, Джейн Тэйни, Бэйли Спрай, Taylor Autumn Bertman, Тим Сёргел, Мэйсон Махай",
        "Описание": "Годами старый дом ждал, пока кто-нибудь приедет и наполнит его новой жизнью. И вот порог переступили новые жители. Семья, за спиной у которой сложное прошлое, хочет обрести новое место, где можно в жить в безопасности. Вскоре у самой младшей обитательницы появляется новый друг. Она увлечена играми с ним, но кроме неё его никто не видит."
    },
    "126": {
        "Название": "Глубже! (16+)",
        "Картинка": "image\\127.jpg",
        "Дата_начала_проката": "22 октября 2020 г.",
        "Дата_окончания_проката": "11 ноября 2020 г",
        "Хронометраж": "1 ч 49 мин",
        "Режиссер": "Михаил Сегал",
        "Актеры": "Александр Паль, Любовь Аксенова, Олег Гаас, Игорь Угольников, Сергей Бурунов, Игорь Верник, Семен Трескунов, Екатерина Соколова, Денис Васильев, Антон Лапенко",
        "Описание": "Молодой режиссер, мастер психологической глубины, попадает в порно-индустрию и заставляет всех играть по своим правилам. Никогда еще порно не было таким глубоким!"
    },
    "127": {
        "Название": "Доктор Лиза (16+)",
        "Картинка": "image\\128.jpg",
        "Дата_начала_проката": "22 октября 2020 г.",
        "Дата_окончания_проката": "4 ноября 2020 г",
        "Хронометраж": "2 ч 00 мин",
        "Режиссер": "Оксана Карас",
        "Актеры": "Чулпан Хаматова, Андрей Бурковский, Константин Хабенский, Евгений Писарев, Анджей Хыра, Сергей Сосновский, Алексей Агранович, Татьяна Догилева, Елена Коренева, Тимофей Трибунцев",
        "Описание": "В центре сюжета — история одного дня из жизни Елизаветы Петровны Глинки. Елизавета и её муж Глеб готовятся отметить 30-ю годовщину их свадьбы. Конечно, Лиза освободила этот день, чтобы провести его с семьёй. По плану у неё только одно дело — заехать на Павелецкий вокзал, ведь там сегодня Фонд доктора Лизы «Справедливая помощь» принимает пациентов. И эта поездка оказывается полна неожиданностей…"
    },
    "128": {
        "Название": "Папина дочка (12+)",
        "Картинка": "image\\129.jpg",
        "Дата_начала_проката": "29 октября 2020 г.",
        "Дата_окончания_проката": "11 ноября 2020 г",
        "Хронометраж": "1 ч 41 мин",
        "Режиссер": "Мишель Хазанавичус",
        "Актеры": "Омар Си, Кейла Фала, Сара Гэй, Беренис Бежо, Франсуа Дамиенс, Неотис Ронзон, Филипп Вие, Филипп Юшан, Лионель Лаже, Филипп Эриссон",
        "Описание": "Перед сном Джиби всегда рассказывал своей маленькой дочери сказки. Вместе они придумали волшебный мир, где живут крошечные феи и величественные драконы, а папа всегда спасает принцессу-дочь от любых опасностей. Но однажды в их сказочном мире появляется новый принц — одноклассник повзрослевшей Софии, а Джиби отправляется в страшную страну Забытья..."
    },
    "129": {
        "Название": "Ведьмы (12+)",
        "Картинка": "image\\130.jpg",
        "Дата_начала_проката": "29 октября 2020 г.",
        "Дата_окончания_проката": "11 ноября 2020 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Роберт Земекис",
        "Актеры": "Энн Хэтэуэй, Октавия Спенсер, Стэнли Туччи, Крис Рок, Коди-Лей Истик, Чарльз Эдвардс, Моргана Робинсон, Джазир Бруно, Евгения Карузо, Саймон Маньонда",
        "Описание": "Семилетний мальчик переезжает к своей любимой бабушке в сельский городок в Алабаме. Там они случайно сталкиваются с обманчиво обаятельными и дьявольски коварными ведьмами, поэтому бабуля мудро отправляет его на роскошный морской курорт. Увы, они приезжают туда ровно тогда, когда Величайшая Самая Главная Ведьма собирает последовательниц со всего света, чтобы воплотить свои злодейские планы..."
    },
    "130": {
        "Название": "Повелитель драконов (6+)",
        "Картинка": "image\\131.jpg",
        "Дата_начала_проката": "29 октября 2020 г.",
        "Дата_окончания_проката": "11 ноября 2020 г",
        "Хронометраж": "1 ч 31 мин",
        "Режиссер": "Томер Ешед",
        "Актеры": "Фелисити Джонс, Фредди Хаймор, Патрик Стюарт, Томас Сэнгстер, Нонсо Анози, Санджив Бхаскар, Мира Сайал, Стефен Хоган, Джамика Джонс, Дэвид Брукс",
        "Описание": "Когда-то драконы властвовали на Земле, но в наши дни их можно встретить только в кино. Однако молодой дракон, пробираясь сквозь небоскребы мегаполисов, мечтает добраться до мест, где по легендам могучие рептилии живут в спокойствии и безопасности. Об этом он просит одного незадачливого паренька, который, как и все мы, даже не подозревал, что драконы реальные и очень даже милые существа..."
    },
    "131": {
        "Название": "Выбивая долги (18+)",
        "Картинка": "image\\132.jpg",
        "Дата_начала_проката": "4 ноября 2020 г.",
        "Дата_окончания_проката": "18 ноября 2020 г",
        "Хронометраж": "1 ч 35 мин",
        "Режиссер": "Дэвид Эйр",
        "Актеры": "Шайа ЛаБаф, Бобби Сото, Синтия Кармона, Хосе Конехо Мартин, Чейен Рэй Эрнандес, Кле Слоун, Ричард Мескита, Джордж Лопес, Брайан Мартин Ортега, Аалайя Лопес",
        "Описание": "Выбивая черный нал из должников, два коллектора перешли дорогу главе наркокартеля, практикующему шаманство. Спровоцировав конфликт между двумя бандами, который может обернуться кровавой бойней, коллекторы поставили под угрозу жизни своих семей."
    },
    "132": {
        "Название": "Кот под прикрытием (6+)",
        "Картинка": "image\\133.jpg",
        "Дата_начала_проката": "4 ноября 2020 г.",
        "Дата_окончания_проката": "18 ноября 2020 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Гийом Ивернель, Чжан Чжии",
        "Актеры": "Кирк Торнтон, Дино Андраде, Салли Саффиоти, Карен Страссман, Джемисон Прайс, Лорен Александр, Деби Дерриберри, Барбара Гудсон, Дэвид Лодж, Дави Мурье",
        "Описание": "Два полицейских спецагента должны раскрыть дело о похищении секретного минерала. Проблема в том, что каждый из них привык работать исключительно своими, отличными от напарника, методами. Да и сами они, мягко говоря, совсем не похожи друг на друга."
    },
    "133": {
        "Название": "Цой (16+)",
        "Картинка": "image\\134.jpg",
        "Дата_начала_проката": "12 ноября 2020 г.",
        "Дата_окончания_проката": "2 декабря 2020 г",
        "Хронометраж": "1 ч 38 мин",
        "Режиссер": "Алексей Учитель",
        "Актеры": "Евгений Цыганов, Марьяна Спивак, Паулина Андреева, Илья Дель, Игорь Верник, Надежда Калеганова, Мария Пересильд, Инга Тропа, Артурс Скрастыньш, Лилита Озолиня",
        "Описание": "Павел Шелест был правильный мужик. Не любил крутых поворотов, всегда старался поступать как положено. Но ему не повезло. 15 августа 1990 года на трассе Слока-Талси в его автобус врезался «Москвич» Виктора Цоя. Кумир миллионов погиб на месте. Павел ничего не знал о Цое, не слушал его песен. Не знал он и того, что после этого рокового столкновения его жизнь больше никогда не будет прежней..."
    },
    "134": {
        "Название": "Академия монстров (6+)",
        "Картинка": "image\\135.jpg",
        "Дата_начала_проката": "12 ноября 2020 г.",
        "Дата_окончания_проката": "25 ноября 2020 г",
        "Хронометраж": "1 ч 20 мин",
        "Режиссер": "Леопольдо Агилар",
        "Актеры": "Поло Морин, Наталия Тельес, Эдсон Суньига",
        "Описание": "Школьник Дэнни – гений и совсем не похож на других, что доставляет ему массу проблем. Но однажды он попадает в школу для одаренных детей, где случайно открывает портал в мир... монстров. И теперь от него и его новых друзей зависит спасение всей школы!"
    },
    "135": {
        "Название": "Непосредственно Каха (16+)",
        "Картинка": "image\\136.jpg",
        "Дата_начала_проката": "12 ноября 2020 г.",
        "Дата_окончания_проката": "2 декабря 2020 г",
        "Хронометраж": "1 ч 49 мин",
        "Режиссер": "Виктор Шамиров",
        "Актеры": "Артем Карокозян, Артем Калайджян, Марина Калецкая, Людмила Артемьева, Микаэл Погосян, Нана Муштакова, Милена Цховреба-Агранович, Тамара Турава, Данил Иванов, Вартан Даниелян",
        "Описание": "Каха запал на прекрасную Софу, но, чтобы подобраться к её сердцу, ему нужно на своей «копейке» обогнать новенькую BMW Руслана и забить на дружбу с Серго. Что же выберет Каха — любовь или дружбу?"
    },
    "136": {
        "Название": "Афера по-голливудски (16+)",
        "Картинка": "image\\137.jpg",
        "Дата_начала_проката": "19 ноября 2020 г.",
        "Дата_окончания_проката": "2 декабря 2020 г",
        "Хронометраж": "1 ч 49 мин",
        "Режиссер": "Джордж Галло",
        "Актеры": "Роберт Де Ниро, Морган Фриман, Томми Ли Джонс, Эмиль Хирш, Зак Брафф, Малкольм Баррет, Патрик Малдун, Эдди Гриффин, Наталия Берн, Винсент Спано",
        "Описание": "Макс Барбер – типичный голливудский продюсер, а значит, тот еще аферист. И вот он, наконец, доигрался: крупно задолжал боссу мафии, и теперь спасти его могут только деньги, которые можно получить по страховке в случае смерти звезды фильма. Остается лишь добавить побольше сцен с опасными взрывами и головокружительными трюками. Вот только в жизни всё вечно норовит пойти не по сценарию..."
    },
    "137": {
        "Название": "Пункт назначения. Аквапарк (18+)",
        "Картинка": "image\\138.jpg",
        "Дата_начала_проката": "19 ноября 2020 г.",
        "Дата_окончания_проката": "2 декабря 2020 г",
        "Хронометраж": "1 ч 18 мин",
        "Режиссер": "Рено Готье",
        "Актеры": "Николас Фонтейн, Бриттани Дрисделл, Ник Уокер, Мадлен Харви, Пол Зинно, Чип Чуипка, Ховард Розенштейн, Райан Али, Камерон Геллер, Ланиса Доун",
        "Описание": "Что может быть заманчивее для выпускников школы, чем вечеринка в стиле ретро, в духе лихих 80х, в максимально подходящем для этого старом аквапарке? Реки алкоголя, девушки в откровенных купальниках, выступление отвязной рок-группы – все шло идеально, до тех пор, пока в планы выпускников не вмешалась ... смерть."
    },
    "138": {
        "Название": "Бег (16+)",
        "Картинка": "image\\139.jpg",
        "Дата_начала_проката": "19 ноября 2020 г.",
        "Дата_окончания_проката": "2 декабря 2020 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Андрей Загидуллин",
        "Актеры": "Полина Максимова, Евгений Романцов, Мария Ахметзянова, Леонид Громов, Олег Васильков, Екатерина Соколова, Данил Стеклов, Светлана Брюханова, Данила Якушев, Валентина Кошкина",
        "Описание": "Чемпион Европы по легкой атлетике Сергей Бороздин попадает в автокатастрофу. О большом спорте можно забыть, однако пережитый стресс дарует бегуну уникальную способность – на скорости он видит события из прошлого. В это время в городе орудует жестокий маньяк, нападающий на женщин. Каждая из его жертв как-то связана с Сергеем. Следователь полиции Настя подозревает Бороздина в этих преступлениях..."
    },
    "139": {
        "Название": "Изгоняющий дьявола: Инсомния (18+)",
        "Картинка": "image\\140.jpg",
        "Дата_начала_проката": "26 ноября 2020 г.",
        "Дата_окончания_проката": "9 декабря 2020 г",
        "Хронометраж": "1 ч 28 мин",
        "Режиссер": "Дэниэл Дж. Филлипс",
        "Актеры": "Эрик Томсон, Сара Уэст, Бенсон Джек Энтони, Амелия Дугласс, Фелиция Тассоне, Мэттью Крук, Мелани Мунт, Адам Овадия, Роб МакФерсон, Александр Ллойд",
        "Описание": "Пытаясь вылечить своего брата Блейка от инсомнии, при которой человек не может спать до тех пор, пока не умирает, студентка-медик Карла устраивает его в секретную научную лабораторию. В ходе проведения там не вполне легальных экспериментов над пациентами, она обнаруживает, что существует некая куда более зловещая причина его недуга..."
    },
    "140": {
        "Название": "Питер Пэн и Алиса в стране чудес (6+)",
        "Картинка": "image\\141.jpg",
        "Дата_начала_проката": "26 ноября 2020 г.",
        "Дата_окончания_проката": "9 декабря 2020 г",
        "Хронометраж": "1 ч 34 мин",
        "Режиссер": "Бренда Чепмен",
        "Актеры": "Анджелина Джоли, Гугу Эмбата-Ро, Майкл Кейн, Дерек Джекоби, Анна Чэнселлор, Дэвид Ойелоуо, Дэвид Гяси, Кларк Питерс, Роджер Эштон-Гриффитс, Keira Chansa",
        "Описание": "Удивительно, но прежде чем Алиса отправилась в Страну чудес, а Питер стал Пэном, они были братом и сестрой. Их легендарные приключения начались благодаря силе воображения, унаследованного от любящей матери и фантазера-отца. С какими бы испытаниями ни сталкивалась их семья, они никогда не забывали мечтать..."
    },
    "141": {
        "Название": "Линия горизонта (16+)",
        "Картинка": "image\\142.jpg",
        "Дата_начала_проката": "26 ноября 2020 г.",
        "Дата_окончания_проката": "9 декабря 2020 г",
        "Хронометраж": "1 ч 27 мин",
        "Режиссер": "Микаэль Марсимаин",
        "Актеры": "Александр Дреймон, Эллисон Уильямс, Кит Дэвид, Пёрл Маки, Джумэйн Хантер, Аманда Кхан, Ламин Тамба, Орелейт Доэрти, Франсуа Грёнвальд, Марк Редмонд",
        "Описание": "Тропический остров. Свадьба друзей. Частный самолет... Все складывалось как нельзя лучше для Сары и Джексона, пока у пилота не случился сердечный приступ прямо в небе. Одни на большой высоте, без связи, а главное — без понятия, как посадить самолет. Вокруг только небо и штормовой океан!"
    },
    "142": {
        "Название": "Ширли (18+)",
        "Картинка": "image\\143.jpg",
        "Дата_начала_проката": "3 декабря 2020 г.",
        "Дата_окончания_проката": "16 декабря 2020 г",
        "Хронометраж": "1 ч 47 мин",
        "Режиссер": "Жозефин Декер",
        "Актеры": "Элизабет Мосс, Одесса Янг, Майкл Стулбарг, Логан Лерман, Виктория Педретти, Роберт Вул, Пол О’Брайэн, Орла Кэссиди, Bisserat Tseggai, Аллен МакКалло",
        "Описание": "В поисках вдохновения для написания очередного хоррор-шедевра Ширли Джексон приглашает пожить в свои? особняк молодую пару, которая оказывается втянута в сложную и опасную игру-манипуляцию на грани жизни и смерти."
    },
    "143": {
        "Название": "Где Ты, Адам? (6+)",
        "Картинка": "image\\144.jpg",
        "Дата_начала_проката": "3 декабря 2020 г.",
        "Дата_окончания_проката": "16 декабря 2020 г",
        "Хронометраж": "1 ч 20 мин",
        "Режиссер": "Александр Запорощенко",
        "Актеры": "-",
        "Описание": "Документальный фильм «Где Ты, Адам»? – это редкая возможность заглянуть в закрытый мир монастыря Дохиар на горе Афон, в святая святых православных людей, куда допускаются только мужчины. В течение четырех лет велась съемка протекающей в вечном ритме жизни монахов, что является маленьким чудом и необычайным доверием к создателям фильма, ведь в монастырях действует запрет на видеосъемку..."
    },
    "144": {
        "Название": "Комета Галлея (6+)",
        "Картинка": "image\\145.jpg",
        "Дата_начала_проката": "3 декабря 2020 г.",
        "Дата_окончания_проката": "16 декабря 2020 г",
        "Хронометраж": "1 ч 32 мин",
        "Режиссер": "Милена Фадеева",
        "Актеры": "Лия Ахеджакова, Аня Чиповская, Антон Шагин, Павел Прилучный, Анна Михалкова, Алексей Кравченко, Даниил Спиваковский, Эммануил Виторган, Игорь Верник, Нина Усатова",
        "Описание": "34-летний физик-астроном Игнат Галлей, увлеченный звездами и работой в горной обсерватории, летит в столицу оформлять развод. В Москве при необычных обстоятельствах Игнат встречает загадочную девушку Таисию Артемьеву и знакомится со всей ее семьей. Эта встреча переворачивает все с ног наголову в жизни астронома..."
    },
    "145": {
        "Название": "Проклятие монахини Роуз (18+)",
        "Картинка": "image\\146.jpg",
        "Дата_начала_проката": "3 декабря 2020 г.",
        "Дата_окончания_проката": "16 декабря 2020 г",
        "Хронометраж": "1 ч 30 мин",
        "Режиссер": "Брэндон Слэгли",
        "Актеры": "Деванни Пинн, Стейси Дэш, Райан Кизер, Дэвид Горил, Хезер Уинтерс, Тейлор Груббс, Джонатан Беннетт, Эндрю Е. Вилер, Аманда Дэй, Джули Роуз",
        "Описание": "Монахиня Роуз готова дать невозвратный обет, но вдруг сталкивается с демонической сущностью, которая когда-то свела с ума ее отца. В монастыре сойдутся в битве силы света и дьявола..."
    },
    "146": {
        "Название": "Дублёрша (16+)",
        "Картинка": "image\\147.jpg",
        "Дата_начала_проката": "3 декабря 2020 г.",
        "Дата_окончания_проката": "16 декабря 2020 г",
        "Хронометраж": "1 ч 41 мин",
        "Режиссер": "Джеми Бэббит",
        "Актеры": "Дрю Бэрримор, Элли Кемпер, Холланд Тейлор, ТиДжей Миллер, Эндрю Рэннеллс, Лина Данэм, Чарли Барнетт, Майкл Зеген, Мишель Бюто, Адриан Мартинес",
        "Описание": "Голливуд пережил Годзиллу, ковид и мюзикл «Кошки». Но только не её. Звезда комедий Кэнди Блэк ценит в этом мире лишь три вещи: секс, виски и драку с папарацци. После очередной выходки ей грозят групповая терапия, общество анонимных алкоголиков и исправительные работы. Увы, это не то, о чем ей хотелось бы думать. Пока звезду тиранит мозгоправ, её место занимает ее же дублёрша..."
    },
    "147": {
        "Название": "Полное погружение (6+)",
        "Картинка": "image\\148.jpg",
        "Дата_начала_проката": "3 декабря 2020 г.",
        "Дата_окончания_проката": "16 декабря 2020 г",
        "Хронометраж": "1 ч 23 мин",
        "Режиссер": "Василий Ровенский",
        "Актеры": "-",
        "Описание": "Юный дельфин Дельфи живет в Подводном городе, оставшемся от древней цивилизации. Он безответно влюблен в красавицу Мию, дочь мэра Города, и мечтает попасть в Гвардию Дельфинов, но его никто не воспринимает всерьез. Однажды Дельфи вместе со своим другом Зэбом попадают в Затопленную крепость и находят там удивительную арку, проплыв через которую, можно стать тем, кем хочешь..."
    },
    "148": {
        "Название": "Творцы снов (6+)",
        "Картинка": "image\\149.jpg",
        "Дата_начала_проката": "10 декабря 2020 г.",
        "Дата_окончания_проката": "30 декабря 2020 г",
        "Хронометраж": "1 ч 25 мин",
        "Режиссер": "Ким Хаген Йенсен, Зинк Зинк",
        "Актеры": "Робин Демпси, Эмма Дженкинс, Люк Гриффин, Том Хейл, Карен Ардифф, Брендан Макдональд, Альберт Виндинг, Стефани Васкес, Пол Тайлак",
        "Описание": "Однажды девочка Нина получает чудесную сверхспособность – создавать сновидения других людей. Попав в волшебную Страну Снов, она встречается с её весьма необычными обитателями, заводит новых друзей и учится превращать сны в реальность."
    },
    "149": {
        "Название": "Серебряные коньки (6+)",
        "Картинка": "image\\150.jpg",
        "Дата_начала_проката": "10 декабря 2020 г.",
        "Дата_окончания_проката": "6 января 2021 г",
        "Хронометраж": "2 ч 23 мин",
        "Режиссер": "Михаил Локшин",
        "Актеры": "Федор Федотов, Софья Присс, Алексей Гуськов, Юрий Колокольников, Северия Янушаускайте, Кирилл Зайцев, Марго Адаева, Юра Борисов, Тимофей Трибунцев, Александра Ревенко",
        "Описание": "1899 год, рождественский Петербург. Яркая жизнь бурлит на скованных льдом каналах столицы. Накануне нового столетия судьба сводит тех, кому, казалось бы, не суждено было встретиться. Люди из совершенно разных миров, Матвей - сын фонарщика, его единственное богатство - доставшиеся по наследству посеребренные коньки; Алиса - дочь крупного сановника, грезящая о науке..."
    },
    "150": {
        "Название": "Обратная связь (16+)",
        "Картинка": "image\\151.jpg",
        "Дата_начала_проката": "17 декабря 2020 г.",
        "Дата_окончания_проката": "13 января 2021 г",
        "Хронометраж": "1 ч 43 мин",
        "Режиссер": "Алексей Нужный",
        "Актеры": "Леонид Барац, Ирина Горбачева, Ростислав Хаит, Мария Миронова, Камиль Ларин, Анастасия Уколова, Александр Демидов",
        "Описание": "31 декабря семеро друзей вновь собираются в загородном доме, чтобы вместе встретить Новый год, но предновогодний вечер полон сюрпризов..."
    },
    "151": {
        "Название": "Звонок. Последняя глава (18+)",
        "Картинка": "image\\152.jpg",
        "Дата_начала_проката": "17 декабря 2020 г.",
        "Дата_окончания_проката": "6 января 2021 г",
        "Хронометраж": "1 ч 43 мин",
        "Режиссер": "Хидэо Наката",
        "Актеры": "Эридза Икэда, Такаси Цукамото, Хироя Симидзу, Химэка Химэдзима, Рэн Кирияма, Риэ Томосака, Хитоми Сато, Химэка Асами",
        "Описание": "Маю работает психологом в больнице. Однажды к ней попадает очень необычная пациентка: маленькая девочка не может произнести ничего, кроме своего имени. Вскоре вокруг новой пациентки начинают происходить мистические события... В фильме \"Звонок. Последняя глава\" - режиссер Хидео Наката, и автор литературной основы Кодзи Судзуки, воссоединяются впервые за 20 лет, чтобы принять новый вызов..."
    },
    "152": {
        "Название": "Реальные пацаны против зомби (16+)",
        "Картинка": "image\\153.jpg",
        "Дата_начала_проката": "17 декабря 2020 г.",
        "Дата_окончания_проката": "13 января 2021 г",
        "Хронометраж": "1 ч 38 мин",
        "Режиссер": "Жанна Кадникова",
        "Актеры": "Николай Наумов, Зоя Бербер, Валентина Мазунина, Станислав Тляшев, Марина Федункив, Игорь Ознобихин, Владимир Селиванов, Армен Бежанян, Мария Скорницкая, Алексей Базанов",
        "Описание": "В Пермь завезли древний коми-пермяцкий вирус, который превращает жителей в зомби. Спустя год город оцеплен военными, ученые пытаются найти антидот, самолеты скидываю продовольствие. Но герои приспособились к новой реальности и живут обычной жизнью: ходят в кафе, занимаются бизнесом и пытаются очистить город от зомби. Все налаживается, пока в один из постапокалиптических дней не кусают Леру..."
    },
    "153": {
        "Название": "Семейка Крудс: Новоселье (6+)",
        "Картинка": "image\\154.jpg",
        "Дата_начала_проката": "19 декабря 2020 г.",
        "Дата_окончания_проката": "20 января 2021 г",
        "Хронометраж": "1 ч 41 мин",
        "Режиссер": "Джоэль Кроуфорд",
        "Актеры": "Эмма Стоун, Райан Рейнольдс, Николас Кейдж, Лесли Манн, Кэтрин Кинер, Питер Динклэйдж, Клорис Личмен, Келли Мари Трэн, Кларк Дьюк, Крис Сандерс",
        "Описание": "Такие харизматичные герои, как члены клана Крудсов, просто не в силах усидеть на месте и смело идут навстречу самым головокружительным приключениям, готовые ответить своей непредсказуемостью и находчивостью любому вызову судьбы. Продолжение американского приключенческого мультфильма 2013 года «Семейка Крудс» (The Croods2)."
    },
    "154": {
        "Название": "Огонь (6+)",
        "Картинка": "image\\155.jpg",
        "Дата_начала_проката": "24 декабря 2020 г.",
        "Дата_окончания_проката": "20 января 2021 г",
        "Хронометраж": "2 ч 12 мин",
        "Режиссер": "Алексей Нужный",
        "Актеры": "Константин Хабенский, Иван Янковский, Андрей Смоляков, Стася Милославская, Ирина Горбачева, Виктор Добронравов, Роман Курцын, Юрий Кузнецов, Тихон Жизневский, Мария Баева",
        "Описание": "Героическая история о пожарных и спасателях. То, что обычно называют подвигом, для них — привычные будни, если только можно привыкнуть к смертельной опасности и предельному риску. Когда людям, попавшим в беду, кажется, что помощи ждать неоткуда, на выручку приходят спасатели, чтобы встать на пути беспощадной стихии."
    },
    "155": {
        "Название": "Конь Юлий и большие скачки (6+)",
        "Картинка": "image\\156.jpg",
        "Дата_начала_проката": "31 декабря 2020 г.",
        "Дата_окончания_проката": "20 января 2021 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Дарина Шмидт, Константин Феоктистов",
        "Актеры": "Сергей Маковецкий, Сергей Бурунов",
        "Описание": "Дождались! Говорящий конь Юлий влюбился! И на этот раз все серьезно – он просит руки, то есть копыта королевской кобылы по имени Звезда Востока у султана Рашида. Но сватать кобылу королевских кровей может только особа царских кровей. Юлий обращается к князю Киевскому за помощью, но получает отказ. Но наш жених не намерен отказываться от любви..."
    },
    "156": {
        "Название": "Не время умирать (12+)",
        "Картинка": "image\\157.jpg",
        "Дата_начала_проката": "7 октября 2021 г.",
        "Дата_окончания_проката": "10 ноября 2021 г",
        "Хронометраж": "2 ч 43 мин",
        "Режиссер": "Кэри Дзёдзи Фукунага",
        "Актеры": "Дэниэл Крэйг, Рами Малек, Леа Сейду, Лашана Линч, Бен Уишоу, Наоми Харрис, Билли Магнуссен, Ана де Армас, Кристоф Вальц, Рэйф Файнс",
        "Описание": "Джеймс Бонд оставил оперативную службу и наслаждается спокойной жизнью на Ямайке. Все меняется, когда на острове появляется его старый друг Феликс Лейтер из ЦРУ с просьбой о помощи. Миссия по спасению похищенного ученого оказывается опаснее, чем предполагалось изначально. Бонд попадает в ловушку к таинственному злодею, вооруженному опасным технологическим оружием."
    },
    "157": {
        "Название": "Семейка Аддамс: Горящий тур (12+)",
        "Картинка": "image\\158.jpg",
        "Дата_начала_проката": "7 октября 2021 г.",
        "Дата_окончания_проката": "10 ноября 2021 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Грег Тирнан, Конрад Вернон",
        "Актеры": "Оскар Айзек, Шарлиз Терон, Хлоя Грейс Морец, Ник Кролл, Джейвон Уолтон, Снуп Догг, Бетт Мидлер, Билл Хейдер, Уоллес Шоун",
        "Описание": "Что делать, если в доме поселилось настоящее исчадие ада, а именно два подростка? Срочно планировать самый жуткий отпуск! Мартиша, Гомес, Уэнсдей, Пагсли и дядя Фестер загружаются в семейный походный катафалк, чтобы отправиться навстречу новым приключениям и чудаковатым друзьям, от которых волосы встанут дыбом. В этой поездке семейка Аддамс сплотится намертво! Если, конечно, останутся выжившие…"
    },
    "158": {
        "Название": "Исчезнувший (16+)",
        "Картинка": "image\\159.jpg",
        "Дата_начала_проката": "14 октября 2021 г.",
        "Дата_окончания_проката": "27 октября 2021 г",
        "Хронометраж": "1 ч 35 мин",
        "Режиссер": "Кристиан Карион",
        "Актеры": "Джеймс МакЭвой, Клер Фой, Том Каллен, Гари Льюис, Майкл Морлэнд, Роберт Джек, Оуэн Уайтлоу, Пол Рэттрэй, Тони Фрутин, Розалинд Сидни",
        "Описание": "Во время очередной командировки Эдмонд узнает, что в детском лагере пропал его семилетнии? сын. Версий у следствия много, но зацепок нет совсем. Когда детектива, который связывает исчезновение ребенка с профессиональной деятельностью Эдмонда, отстраняют от дела, отец сам пускается на поиски."
    },
    "159": {
        "Название": "Хэллоуин убивает (18+)",
        "Картинка": "image\\160.jpg",
        "Дата_начала_проката": "21 октября 2021 г.",
        "Дата_окончания_проката": "10 ноября 2021 г",
        "Хронометраж": "1 ч 46 мин",
        "Режиссер": "Дэвид Гордон Грин",
        "Актеры": "Джейми Ли Кёртис, Джуди Грир, Энди Мэтичак, Энтони Майкл Холл, Скотт Макартур, Уилл Пэттон, Кайл Ричардс, Томас Манн, Ник Касл, Дилан Арнольд",
        "Описание": "Хитроумная ловушка Лори почти помогла ей победить Майкла. Почти… Он снова на свободе, и кровавый след, который тянется за ним, еще никогда не был таким длинным. Женщины семьи Строуд объединяются с другими выжившими, чтобы остановить Майкла раз и навсегда. Зло должно умереть сегодня..."
    },
    "160": {
        "Название": "Неисправимый Рон (6+)",
        "Картинка": "image\\161.jpg",
        "Дата_начала_проката": "21 октября 2021 г.",
        "Дата_окончания_проката": "24 ноября 2021 г",
        "Хронометраж": "1 ч 53 мин",
        "Режиссер": "Сара Смит, Жан-Филипп Вине, Октавио Е. Родригес",
        "Актеры": "Зак Галифианакис, Джек Дилан Грейзер, Оливия Колман, Эд Хелмс, Джастис Смит, Роб Делани, Кайли Кэнтралл, Рикардо Уртадо, Маркус Скрибнер, Томас Барбаска",
        "Описание": "У любого ребенка должен быть друг. Таким лучшим другом может стать прекрасный робот, умеющий двигаться, но главное — подключенный к интернету. Такие есть у всех школьников, кроме стеснительного Барни, который из-за этого чувствует себя чужим среди своих сверстников — до тех пор, пока не получает на день рождения долгожданный подарок. Но робот по имени Рон оказался бракованным..."
    },
    "161": {
        "Название": "Кощей. Начало (6+)",
        "Картинка": "image\\162.jpg",
        "Дата_начала_проката": "28 октября 2021 г.",
        "Дата_окончания_проката": "17 ноября 2021 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Андрей Колпин",
        "Актеры": "Никита Волков, Ирина Старшенбаум, Арсений Перель, Тимур Родригез, Юрий Гальцев, Павел Баршак, Владислав Ветров, Ирина Медведева, Юлия Зимина, Мирослава Карпович",
        "Описание": "В давние времена люди и сказочные существа жили вместе. Пока в Дивноземское княжество не нагрянул Белый призрак, безжалостный монстр, способный уничтожить весь мир. Но лишь одному герою под силу остановить чудище. Он молод, силен, красив, а еще водит байк… Его зовут Кощей."
    },
    "162": {
        "Название": "Семейка Аддамс (12+)",
        "Картинка": "image\\163.jpg",
        "Дата_начала_проката": "4 ноября 2021 г.",
        "Дата_окончания_проката": "7 ноября 2021 г",
        "Хронометраж": "1 ч 31 мин",
        "Режиссер": "Грег Тирнан, Конрад Вернон",
        "Актеры": "Шарлиз Терон, Финн Вулфард, Хлоя Грейс Морец, Пом Клементьефф, Оскар Айзек, Кэтрин О’Хара, Мики Мэдисон, Эллисон Дженни, Эйми Гарсиа, Ник Кролл",
        "Описание": "Папа любит долгие прогулки в ненастную погоду. Мама считает, что черный цвет самый яркий. У детей кладбище — любимая площадка для игр. Бабушка выпивает пару капель яда перед сном. Вы все еще думаете, что ваши родственники странные? Знакомьтесь — семейка Аддамс."
    },
    "163": {
        "Название": "Вечные (18+)",
        "Картинка": "image\\164.jpg",
        "Дата_начала_проката": "8 ноября 2021 г.",
        "Дата_окончания_проката": "1 декабря 2021 г",
        "Хронометраж": "2 ч 44 мин",
        "Режиссер": "Хлоя Чжао",
        "Актеры": "Джемма Чан, Ричард Мэдден, Кумэйл Нанджиани, Лия МакХью, Брайан Тайри Генри, Лорен Ридлофф, Барри Кеоган, Ма Дон-сок, Кит Харингтон, Сальма Хайек",
        "Описание": "В новом блокбастере MARVEL зрители познакомятся с новой командой существ со сверхчеловеческими способностями, также известных, как Вечные. Тысячелетиями они жили среди людей, оберегая их и направляя развитие человеческой цивилизации, пока неожиданная трагедия не заставила Вечных выйти из тени, чтобы противостоять одному из самых древних врагов людей."
    },
    "164": {
        "Название": "Друг на продажу (16+)",
        "Картинка": "image\\165.jpg",
        "Дата_начала_проката": "11 ноября 2021 г.",
        "Дата_окончания_проката": "24 ноября 2021 г",
        "Хронометраж": "1 ч 42 мин",
        "Режиссер": "Александр Данилов",
        "Актеры": "Антон Пампушный, Антон Богданов, Вадим Галыгин, Ирина Антоненко, Михаил Башкатов, Валерия Дергилева, Алина Алексеева, Мирослава Карпович, Максим Коновалов, Игорь Гаспарян",
        "Описание": "История принципиального Ивана, который разочаровался в отношениях после расставания со своей возлюбленной Катей, но внезапно стал главным «лотом продаж» в фейковом брачном агентстве своего друга, бизнесмена Гоши. Не подозревая об уготованной для него роли, Иван становится объектом охоты для сотни незамужних девушек, которые готовы на всё..."
    },
    "165": {
        "Название": "Король Ричард (12+)",
        "Картинка": "image\\166.jpg",
        "Дата_начала_проката": "18 ноября 2021 г.",
        "Дата_окончания_проката": "8 декабря 2021 г",
        "Хронометраж": "2 ч 18 мин",
        "Режиссер": "Рейнальдо Маркус Грин",
        "Актеры": "Уилл Смит, Джон Бернтал, Тони Голдуин, Дилан МакДермотт, Ной Бин, Сьюзи Абромейт, Онжаню Эллис, Эрин Каммингс, Ханна Бэйрфут, Энди Бин",
        "Описание": "Ричард Уильямс — отец теннисисток Серены и Винус Уильямс. Сам он практически никогда не играл в теннис и мало понимал в тренировке профессиональных теннисистов. Он планировал тренировать всех дочерей, но настоящий талант показали только Серена и Винус."
    },
    "166": {
        "Название": "Французский вестник. Приложение к газете «Либерти. Канзас ивнинг сан» (18+)",
        "Картинка": "image\\167.jpg",
        "Дата_начала_проката": "18 ноября 2021 г.",
        "Дата_окончания_проката": "1 декабря 2021 г",
        "Хронометраж": "1 ч 48 мин",
        "Режиссер": "Уэс Андерсон",
        "Актеры": "Леа Сейду, Тимоти Шаламе, Кристоф Вальц, Оуэн Уилсон, Джеффри Райт, Сирша Ронан, Эдриан Броуди, Элизабет Мосс, Тильда Суинтон, Лив Шрайбер",
        "Описание": "Действие картины разворачивается во Франции. В центре сюжета — отделение американской газеты, расположенное в Париже."
    },
    "167": {
        "Название": "Последняя дуэль (18+)",
        "Картинка": "image\\168.jpg",
        "Дата_начала_проката": "18 ноября 2021 г.",
        "Дата_окончания_проката": "1 декабря 2021 г",
        "Хронометраж": "2 ч 39 мин",
        "Режиссер": "Ридли Скотт",
        "Актеры": "Джоди Комер, Мэтт Дэймон, Бен Аффлек, Клэр Данн, Адам Драйвер, Харриет Уолтер, Мартон Чокаш, Алекс Лоутер, Желько Иванек, Клайв Расселл",
        "Описание": "Нормандский рыцарь Жан де Карруж по возвращении с войны узнаёт, что его сосед и соперник Жак Ле Гри изнасиловал его жену Маргарит. Однако у Ле Гри обнаружились сильные союзники, словам женщины никто не верит, и Карруж обращается за помощью лично к королю Франции Карлу VI. Заслушав все свидетельства, король постановил, что конфликт должен быть разрешён в честном поединке..."
    },
    "168": {
        "Название": "Энканто (6+)",
        "Картинка": "image\\169.jpg",
        "Дата_начала_проката": "25 ноября 2021 г.",
        "Дата_окончания_проката": "16 декабря 2021 г",
        "Хронометраж": "1 ч 47 мин",
        "Режиссер": "Джаред Буш, Байрон Ховард, Чариз Кастро Смит",
        "Актеры": "Дайан Герреро, Стефани Беатриз, Джон Легуизамо, Уилмер Вальдеррама, Энджи Сепеда, Рензи Фелиз, Каролина Гайтан, Джессика Дарроу, Рави Кэбот-Кониерс, Адасса",
        "Описание": "Удивительная семья Мадригалов живет в спрятанном в горах Колумбии волшебном доме, расположенном в чудесном уголке под названием Энканто. Каждого ребёнка в семье Мадригалов магия этого места благословила уникальным даром — от суперсилы до способности исцелять. Увы, магия обошла стороной одну лишь юную Мирабель..."
    },
    "169": {
        "Название": "Обитель зла: Раккун-Сити (2021) (18+)",
        "Картинка": "image\\170.jpg",
        "Дата_начала_проката": "25 ноября 2021 г.",
        "Дата_окончания_проката": "8 декабря 2021 г",
        "Хронометраж": "1 ч 47 мин",
        "Режиссер": "Йоханнес Робертс",
        "Актеры": "Кая Скоделарио, Ханна Джон-Кэймен, Донал Лог, Нил МакДонаф, Робби Амелл, Том Хоппер, Эван Джогиа, Стефани Хокинс, Лили Гао, Ава Блэкуэлл",
        "Описание": "Раккун-Сити, где когда-то располагался фармацевтический гигант Umbrella и вовсю бурлила жизнь, превратился в город-призрак. Компания давно переехала, но на ее месте глубоко под землей набирает силу великое зло. Когда оно вырвется на свободу, единственный шанс выжить уцелевшей горстке людей — сплотиться и узнать всю правду о корпорации Umbrellа."
    },
    "170": {
        "Название": "Охотники за привидениями: Наследники (12+)",
        "Картинка": "image\\171.jpg",
        "Дата_начала_проката": "27 ноября 2021 г.",
        "Дата_окончания_проката": "22 декабря 2021 г",
        "Хронометраж": "1 ч 40 мин",
        "Режиссер": "Джейсон Райтман",
        "Актеры": "Финн Вулфхард, Маккенна Грейс, Кэрри Кун, Сигурни Уивер, Билл Мюррей, Дэн Эйкройд, Эрни Хадсон, Логан Ким, Селеста О’Коннор, Энни Поттс",
        "Описание": "Мать-одиночка с двумя детьми-подростками селится на старой ферме в Оклахоме, полученной в наследство от отца, которого она не знала. Дети пытаются больше узнать о своем деде и находят автомобиль Ecto-1, принадлежавший знаменитым охотникам за привидениями. Продолжение культовой франшизы от продюсера Айвена Райтмана, создателя вселенной «Охотников за привидениями»."
    },
    "171": {
        "Название": "Дом Gucci (18+)",
        "Картинка": "image\\172.jpg",
        "Дата_начала_проката": "2 декабря 2021 г.",
        "Дата_окончания_проката": "15 декабря 2021 г",
        "Хронометраж": "2 ч 38 мин",
        "Режиссер": "Ридли Скотт",
        "Актеры": "Леди Гага, Адам Драйвер, Джаред Лето, Джереми Айронс, Джек Хьюстон, Сальма Хайек, Аль Пачино, Камилль Коттен, Мадалина Генея, Рив Карни",
        "Описание": "Фамилия Гуччи звучала так сладко, так соблазнительно… Синоним роскоши, стиля, власти. Но она же была их проклятьем. Шокирующая история любви, предательства, падения и мести, которая привела к жестокому убийству в одной из самых знаменитых модных империй мира."
    },
    "172": {
        "Название": "Большой красный пес Клиффорд (6+)",
        "Картинка": "image\\173.jpg",
        "Дата_начала_проката": "9 декабря 2021 г.",
        "Дата_окончания_проката": "22 декабря 2021 г",
        "Хронометраж": "1 ч 36 мин",
        "Режиссер": "Уолт Бекер",
        "Актеры": "Джек Уайтхолл, Дэрби Кэмп, Сиенна Гиллори, Дэвид Алан Грир, Джон Клиз, Расселл Вонг, Айзек Ванг, Тони Хейл, Оратио Санс, Пол Родригес",
        "Описание": "Когда школьница Эмили получает в подарок от спасателя животных очаровательного щенка с красной шерстью, она и представить не может, что на утро обнаружит в своей маленькой нью-йоркской квартирке… огромного 3-метрового пса! Мама в командировке, поэтому самые захватывающие и необыкновенные приключения ждут Эмили и ее веселого и порывистого дядю Кейси. Клиффорд научит их — а заодно и весь мир — любить по-крупному."
    },
    "173": {
        "Название": "Человек-паук: Нет пути домой (12+)",
        "Картинка": "image\\174.jpg",
        "Дата_начала_проката": "15 декабря 2021 г.",
        "Дата_окончания_проката": "23 марта 2022 г",
        "Хронометраж": "2 ч 35 мин",
        "Режиссер": "Джон Уоттс",
        "Актеры": "Том Холланд, Зендея, Бенедикт Камбербэтч, Мариса Томей, Джон Фавро, Энгаури Райс, Дж.К. Симмонс, Бенедикт Вонг, Рис Иванс, Паула Ньюсом",
        "Описание": "Жизнь и репутация Питера Паркера оказываются под угрозой, поскольку Мистерио раскрыл всему миру тайну личности Человека-паука. Пытаясь исправить ситуацию, Питер обращается за помощью к Стивену Стрэнджу, но вскоре всё становится намного опаснее."
    },
    "174": {
        "Название": "Матрица: Воскрешение (16+)",
        "Картинка": "image\\175.jpg",
        "Дата_начала_проката": "16 декабря 2021 г.",
        "Дата_окончания_проката": "12 января 2022 г",
        "Хронометраж": "2 ч 28 мин",
        "Режиссер": "Лана Вачовски",
        "Актеры": "Киану Ривз, Кэрри-Энн Мосс, Кристина Риччи, Джессика Хенвик, Джонатан Грофф, Приянка Чопра Джонас, Нил Патрик Харрис, Джада Пинкетт Смит, Эллен Холлман, Дэниэл Бернхард",
        "Описание": "В «Революции», пока последней части серии, Тринити (Кэрри-Энн Мосс) погибает при крушении корабля в Городе машин, а Нео (Киану Ривз) слепнет и умирает после битвы с агентом Смитом. Оказывается, главные герои как-то снова подключились к Матрице..."
    },
    "175": {
        "Название": "Последний богатырь: Посланник Тьмы (6+)",
        "Картинка": "image\\176.jpg",
        "Дата_начала_проката": "23 декабря 2021 г.",
        "Дата_окончания_проката": "19 января 2022 г",
        "Хронометраж": "1 ч 45 мин",
        "Режиссер": "Дмитрий Дьяченко",
        "Актеры": "Виктор Хориняк, Мила Сивацкая, Екатерина Вилкова, Елена Яковлева, Константин Лавроненко, Евгений Дятлов, Тимофей Трибунцев, Алеся Лукьянова, Сергей Бурунов, Филипп Киркоров",
        "Описание": "Иван наконец обрел силушку богатырскую, злой чародей Роголеб повержен, и теперь все Белогорье готовится к пиру на весь мир: Иван и Василиса собираются праздновать свадьбу, решая типичные для почти любой пары молодоженов проблемы. В каком платье пойти под венец невесте? Кольца — простые или волшебные? Свадебное путешествие — на куриных ногах или в ступе? В самый разгар приготовлений к празднику зло снова напоминает о себе: Василиса похищена, и в пылу погони Иван и его друзья оказываются в современной Москве."
    },
    "176": {
        "Название": "Зверопой 2 (6+)",
        "Картинка": "image\\177.jpg",
        "Дата_начала_проката": "23 декабря 2021 г.",
        "Дата_окончания_проката": "19 января 2022 г",
        "Хронометраж": "1 ч 52 мин",
        "Режиссер": "Гарт Дженнингс",
        "Актеры": "Мэттью МакКонахи, Тэрон Эджертон, Тори Келли, Риз Уизерспун, Ник Кролл, Скарлетт Йоханссон, Бобби Каннавале, Холзи, Боно, Эрик Андре",
        "Описание": "Тяжело быть продюсером, когда ты коала и у тебя лапки..."
    },
    "177": {
        "Название": "Три богатыря и Конь на троне (6+)",
        "Картинка": "image\\178.jpg",
        "Дата_начала_проката": "30 декабря 2021 г.",
        "Дата_окончания_проката": "19 января 2022 г",
        "Хронометраж": "1 ч 15 мин",
        "Режиссер": "Дарина Шмидт, Константин Феоктистов",
        "Актеры": "Олег Куликович, Валерий Соловьев, Дмитрий Быковский-Ромашов, Сергей Маковецкий, Дмитрий Высоцкий, Анатолий Петров, Елизавета Боярская",
        "Описание": "Как всегда, конь Юлий вляпался в историю. А заодно и Князю удружил — они случайно поменялись телами, конечно, не без помощи старой знакомой — Бабы Яги и небольшого колдовства. Теперь Юлий заседает во дворце и благоустраивает Киев, а Князь пашет поле. Вот такие игры престолов. Но долго так продолжаться не может, отечество в опасности! И как всегда, за дело берутся три богатыря."
    }
}